{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"he":257,"Ġt":258,"in":259,"Ġa":260,"Ġs":261,"Ġthe":262,"ou":263,"Ġw":264,"nd":265,"Ġm":266,"re":267,"Ġb":268,"on":269,"âĢ":270,"ĠI":271,"Ġl":272,"ing":273,"âĢĻ":274,"Ġc":275,"Ġd":276,"ll":277,"Ġy":278,"Ġf":279,"ve":280,"it":281,"ow":282,"ha":283,"is":284,"Ġyou":285,"Ġg":286,"or":287,"ĠA":288,"es":289,"er":290,"Ġto":291,"ed":292,"om":293,"an":294,"Ġn":295,"ar":296,"Ġo":297,"Ġhe":298,"ĠT":299,"Ġin":300,"Ġh":301,"Ġand":302,"ĠAnd":303,"Ġp":304,"Ġmy":305,"Ġon":306,"Ġof":307,"en":308,"at":309,"et":310,"ay":311,"Ġme":312,"le":313,"ĠW":314,"Ġha":315,"ot":316,"Ġr":317,"hat":318,"oo":319,"ck":320,"st":321,"ĠS":322,"ld":323,"Ġit":324,"gh":325,"ĠThe":326,"Ġbe":327,"am":328,"own":329,"Ġe":330,"Ġth":331,"ir":332,"Ġst":333,"id":334,"Ġis":335,"ver":336,"as":337,"Ġk":338,"Ġba":339,"ĠH":340,"ee":341,"Ġu":342,"ove":343,"ea":344,"ĠO":345,"ut":346,"ĠB":347,"Ġyour":348,"Ġthat":349,"Âł":350,"ome":351,"Ġdown":352,"ght":353,"ith":354,"se":355,"Ġher":356,"Ġwe":357,"Ġfor":358,"ill":359,"Ġli":360,"ĠY":361,"ke":362,"Ġall":363,"ad":364,"ong":365,"ĠL":366,"im":367,"ĠM":368,"one":369,"ain":370,"al":371,"ur":372,"Ġla":373,"un":374,"by":375,"out":376,"all":377,"Ġshe":378,"Ġlove":379,"ight":380,"Ġkn":381,"il":382,"ust":383,"Ġup":384,"ce":385,"Ġwas":386,"Ġfr":387,"ĠC":388,"Ġre":389,"itt":390,"ly":391,"ĠJ":392,"ch":393,"Ġwith":394,"ho":395,"Ġhis":396,"ind":397,"ĠD":398,"Ġbaby":399,"hi":400,"Ġgo":401,"ell":402,"rou":403,"hen":404,"ÂłÂł":405,"Ġare":406,"Ġj":407,"Ġne":408,"Ġman":409,"Ġbl":410,"ĠYou":411,"ent":412,"ry":413,"Ġsay":414,"Ġmo":415,"ĠF":416,"ittle":417,"here":418,"ra":419,"Ġknow":420,"Ġno":421,"Ġlittle":422,"Ġcom":423,"Ġan":424,"ĠG":425,"ĠâĢ":426,"Ġfrom":427,"ear":428,"Ġdo":429,"amp":430,"ie":431,"if":432,"od":433,"Ġnot":434,"hing":435,"Ġat":436,"?\\":437,"ant":438,"very":439,"ter":440,"Ġcome":441,"Ġlong":442,"Ġsa":443,"Ġro":444,"ro":445,"Ġthey":446,"her":447,"Ġout":448,"Ġnow":449,"ood":450,"el":451,"na":452,"Ġcan":453,"Ġ&":454,"eep":455,"Ġas":456,"ĠHe":457,"Ġgot":458,"ack":459,"Ġwill":460,"Ġhand":461,"Ġthis":462,"ire":463,"Ġso":464,"ook":465,"eah":466,"us":467,"Ġsp":468,"Ġdon":469,"art":470,"our":471,"be":472,"ri":473,"red":474,"Ġchi":475,"Ġam":476,"pp":477,"ĠIt":478,"ĠBut":479,"nt":480,"ĠE":481,"Ġwor":482,"ers":483,"Ġchild":484,"ss":485,"Ġthere":486,"row":487,"ion":488,"Ġsays":489,"Ġbr":490,"um":491,"ĠShe":492,"ame":493,"uck":494,"ould":495,"way":496,"ĠN":497,"ess":498,"Ġjust":499,"ling":500,"Ġsh":501,"ime":502,"ide":503,"ning":504,"Ġhere":505,"And":506,"nder":507,"ist":508,"Ġget":509,"The":510,"ake":511,"ct":512,"Ġevery":513,"ard":514,"Ġlike":515,"and":516,"Ġfl":517,"Ġho":518,"ath":519,"ĠP":520,"Ġone":521,"irl":522,"âĢĿ":523,"ep":524,"ge":525,"ul":526,"Ġab":527,"Ġfire":528,"Ġwhat":529,"round":530,"Ġtime":531,"Ġsee":532,"Ġgirl":533,"Ġnight":534,"Ġv":535,"Ġtheir":536,"oop":537,"ast":538,"Ġmore":539,"Ġcomes":540,".\\":541,"mm":542,"ink":543,"Ġby":544,"Ġco":545,"Ġhave":546,"Ġdoop":547,"Ġ(":548,"Ġbut":549,"Ġhad":550,"ĠWith":551,"Ġback":552,")\\":553,"Ġwant":554,"Ġey":555,"ĠWe":556,"ĠâĢľ":557,"ak":558,"ĠR":559,"ound":560,"ord":561,"Ġtoo":562,"urn":563,"ive":564,"ars":565,"ig":566,"Ġain":567,"Ġsome":568,"Ġcl":569,"ĠThat":570,"Ġsaid":571,"Ġaway":572,"to":573,"Ġlo":574,"onna":575,"Ġpl":576,"ree":577,"Ġca":578,"Ġdre":579,"ĠThey":580,"Ġgood":581,"Ġgonna":582,"rough":583,"ody":584,"ic":585,"Ġwho":586,"ĠFor":587,"abe":588,"ure":589,"ĠAll":590,"Ġpo":591,"Ġeyes":592,"ĠWhen":593,"hed":594,"ĠIn":595,"Ġlea":596,"Ġcall":597,"alk":598,"est":599,"You":600,"ave":601,"qu":602,"ĠU":603,"ah":604,"ore":605,"Ġlook":606,"ĠSt":607,"his":608,"Ġag":609,"Ġinto":610,"ĠThere":611,"Ġthing":612,"Ġdid":613,"Ġbeen":614,"ĠBabe":615,"âĢĿ\\":616,"lf":617,"Ġday":618,"ang":619,"Ġhow":620,"ĠYeah":621,"Ġblack":622,"ef":623,"ies":624,"ick":625,"Ġtr":626,"Ġsha":627,"Ġwat":628,"other":629,"ĠJo":630,"ap":631,"ice":632,"Ġsk":633,"Ġbo":634,"etter":635,"Ġwo":636,"Ġwind":637,"up":638,"Ġaround":639,"Ġthrough":640,"Ġagain":641,"ace":642,"Ġal":643,"Ġwhen":644,"reat":645,"ĠGod":646,"ng":647,"Ġsc":648,"ets":649,"Ġworld":650,"ag":651,"Ġour":652,"Ġse":653,"ouse":654,"omet":655,"Ġrun":656,"ĠJust":657,"Ġneed":658,"ull":659,"ite":660,"iss":661,"ĠTo":662,"Ġpr":663,"Ġhair":664,"ĠOn":665,"ĠMy":666,"Ġabout":667,"me":668,"Ġgone":669,"Ġhead":670,"Ġhands":671,"body":672,"ms":673,"leep":674,"ĠWho":675,"Ġwere":676,"Ġsw":677,"orn":678,"Ġheart":679,"ĠOh":680,"Ġmoon":681,"eet":682,"ue":683,"Ġfee":684,"ps":685,"ug":686,"ving":687,"Ġsun":688,"Ġwent":689,"Ġcr":690,"ff":691,"man":692,"Ġsl":693,"ĠWell":694,"use":695,"Ġde":696,"ĠLord":697,"Ġnever":698,"mb":699,"vil":700,"Ġturn":701,"ine":702,"Ġthen":703,"Ġstre":704,"Ġdream":705,"ĠK":706,"Ġsm":707,"Ġwh":708,"ark":709,"Ġrain":710,"ĠSo":711,"Ġany":712,"Ġthem":713,"Ġwalk":714,"ross":715,"ren":716,"Ġbetter":717,"Ġend":718,"ears":719,"Ġroad":720,"op":721,"ud":722,"Ġsleep":723,"Ġcar":724,"Ġhar":725,"Ġthink":726,"Ġupon":727,"Ġleave":728,"fe":729,"Ġsomet":730,"Ġmove":731,"Ġdr":732,"ey":733,"ol":734,"Ġar":735,"âĢ¨":736,"Ġcould":737,"ven":738,"self":739,"ÂłÂłÂłÂł":740,"She":741,"ab":742,"ty":743,"ub":744,"ĠAs":745,"Ġkeep":746,"ife":747,"pe":748,"te":749,"ous":750,"ows":751,"Ġgive":752,"ĠLa":753,"oney":754,"Ġflo":755,"led":756,"Ġwhere":757,"Ġlet":758,"Ġcha":759,"Ġold":760,"Ġover":761,"Ġits":762,"ally":763,"Ġchildren":764,"Ġtw":765,"Ġwould":766,"Ġhouse":767,"ĠWhere":768,"Ġstars":769,",\\":770,"th":771,"Ġsor":772,"Ġwon":773,"Ġmor":774,"Ġcame":775,"Ġgl":776,"Ġname":777,"Ġhim":778,"ate":779,"Ġnothing":780,"Ġcare":781,"Ġfeel":782,"Ġsomething":783,"ild":784,"sI":785,"Ġif":786,"Ġqu":787,"Ġlight":788,"Ġnew":789,"ĠâĢĺ":790,"iend":791,"ried":792,"les":793,"ma":794,"ose":795,"Ġsea":796,"Ġbre":797,"Ġfind":798,"Ġhome":799,"anted":800,"ĠJoe":801,"Ġsky":802,"Ġhard":803,"now":804,"ock":805,"Ġac":806,"Ġwr":807,"Ġmad":808,"Ġyeah":809,"ise":810,"Ġgun":811,"ering":812,"ary":813,"Ġround":814,"Ġbea":815,"ead":816,"Ġgoes":817,"pped":818,"eft":819,"ait":820,"ause":821,"igh":822,"ta":823,"Ġwom":824,"Ġlay":825,"Ġleft":826,"Ġcra":827,"ity":828,"ÂłĊ":829,"ĠNow":830,"ail":831,"ting":832,"uff":833,"Ġtre":834,"Ġtown":835,"Ġsong":836,"Ġcry":837,"Ġdear":838,"ass":839,"bye":840,"Ġnowhere":841,"thing":842,"Ġway":843,"inging":844,"Ġfall":845,"Ġfree":846,"han":847,"Ġpre":848,"Ġright":849,"Ġstand":850,"Ġdoor":851,"Well":852,"eop":853,"Ġmust":854,"Ġbur":855,"Ġdeep":856,"Ġoff":857,"ird":858,"Ġfriend":859,"ĠDown":860,"ĠYour":861,"ful":862,"Ġdead":863,"Ġheat":864,"ation":865,"Ġever":866,"Ġbad":867,"Ġblood":868,"Ġmorning":869,"Ġbeaut":870,"eople":871,"ac":872,"ci":873,"os":874,"Ġsnow":875,"Ġmake":876,"Ġhid":877,"Ġpain":878,"Ġex":879,"Ġthou":880,"ĠHer":881,"Ġus":882,"Ġlive":883,"ĠMam":884,"Ġhold":885,"AN":886,"Ġwife":887,"ĠTup":888,"Ġhas":889,"ĠDo":890,"Ġword":891,"ĠTupel":892,"av":893,"Ġtell":894,"ĠIf":895,"ings":896,"Ġdie":897,"Ġyr":898,"ĠThis":899,"Ġhang":900,"Ġri":901,"Ġunder":902,"eeping":903,"ntil":904,"Ġwonder":905,"Ġwhite":906,"Ġarms":907,"Ġfloor":908,"Ġsorry":909,"ĠTupelo":910,"??":911,"ied":912,"hes":913,"ons":914,"Ġdark":915,"Ġfull":916,"ene":917,"Ġstill":918,"ĠEvery":919,"akes":920,"Ġgoodbye":921,"Ġtrain":922,"uch":923,"Ġbed":924,"Ġfo":925,"Ġgr":926,"Ġgu":927,"Ġstor":928,"Ġkiss":929,"Ġbabe":930,"ĠOf":931,"Ġlife":932,"Ġask":933,"umb":934,"Ġcold":935,"Ġwater":936,"udd":937,"Ġacross":938,"aiting":939,"We":940,"aw":941,"ike":942,"ness":943,"ts":944,"Ġwhi":945,"Ġwave":946,"Ġbu":947,"Ġgre":948,"ather":949,"Ġwell":950,"Ġthings":951,"Ġshad":952,"Ġpray":953,"ew":954,"Ġtake":955,"ins":956,"Ġbath":957,"Ġbig":958,"ĠTh":959,"Ġstr":960,"Ġun":961,"itting":962,"iful":963,"Ġlover":964,"He":965,"NA":966,"ON":967,"There":968,"ip":969,"lie":970,"less":971,"Ġtears":972,"Ġmother":973,"Ġground":974,"orrow":975,"anc":976,"Ġhear":977,"ĠWanted":978,"ĠHey":979,"Ġgotta":980,"ucked":981,"Ġwoman":982,"Ġbeautiful":983,"ĠMamma":984,"la":985,"ny":986,"ses":987,"Ġsho":988,"Ġbird":989,"Ġcon":990,"Ġface":991,"anna":992,"ating":993,"Ġread":994,"Ġreme":995,"Ġreally":996,"ĠJan":997,"Ġgoing":998,"Ġroom":999,"Ġbrother":1000,"ump":1001,"arden":1002,"Ġneeds":1003,"mber":1004,"Ġnews":1005,"Ġheathen":1006,"ach":1007,"ble":1008,"oice":1009,"ying":1010,"Ġtry":1011,"Ġtree":1012,"âĢ¦":1013,"Ġle":1014,"Ġdone":1015,"Ġfly":1016,"Ġeven":1017,"Ġlau":1018,"Ġsaw":1019,"nto":1020,"ĠNo":1021,"Ġpoor":1022,"Ġhiding":1023,"air":1024,"ched":1025,"pt":1026,"tub":1027,"und":1028,"Ġor":1029,"Ġmind":1030,"ish":1031,"Ġgarden":1032,"ery":1033,"ote":1034,"cks":1035,"Ġthose":1036,"Ġlie":1037,"ĠGo":1038,"Ġroll":1039,"Ġeverything":1040,"Ġbathtub":1041,"EAN":1042,"When":1043,"are":1044,"hn":1045,"oy":1046,"ther":1047,"ount":1048,"Ġfing":1049,"esus":1050,"Ġhamm":1051,"ott":1052,"ool":1053,"Ġbef":1054,"Ġbell":1055,"ĠBl":1056,"ĠJack":1057,"ĠDe":1058,"Ġcomp":1059,"Ġcoming":1060,"Ġtook":1061,"Ġplace":1062,"ĠUntil":1063,"Ġshadow":1064,"Ġremember":1065,"Yeah":1066,"aid":1067,"end":1068,"Ġthan":1069,"Ġweeping":1070,"Ġpart":1071,"Ġonly":1072,"leas":1073,"Ġyourself":1074,"Ġreal":1075,"ĠDEAN":1076,"Ġamong":1077,"ppy":1078,"Ġeverybody":1079,"mmmm":1080,"Ġwanted":1081,"ugar":1082,"Ġriver":1083,"ĠDEANNA":1084,"ered":1085,"ile":1086,"pen":1087,"side":1088,"Ġsil":1089,"Ġshi":1090,"Ġside":1091,"Ġwild":1092,"Ġbit":1093,"Ġbreat":1094,"ĠIs":1095,"ĠInto":1096,"ort":1097,"ory":1098,"arling":1099,"Ġhigh":1100,"Ġmeet":1101,"Ġris":1102,"ĠThen":1103,"eak":1104,"ĠLee":1105,"ĠLike":1106,"aking":1107,"Ġdress":1108,"Ġwatch":1109,"ĠJohn":1110,"Ġstreet":1111,"Ġtrees":1112,"Ġbefore":1113,"It":1114,"gs":1115,"ger":1116,"hind":1117,"rom":1118,"ues":1119,"Ġair":1120,"oul":1121,"Ġlone":1122,"Ġgrow":1123,"Ġgreat":1124,"ans":1125,"atch":1126,"ooo":1127,"ĠMary":1128,"outh":1129,"Ġbright":1130,"isten":1131,"They":1132,"Ġdeath":1133,"Ġbreath":1134,"Ġwrong":1135,"Ġmade":1136,"Ġlaugh":1137,"Now":1138,"OR":1139,"ared":1140,"day":1141,"inning":1142,"Ġsucked":1143,"Ġthese":1144,"Ġmoney":1145,"owers":1146,"har":1147,"Ġgat":1148,"ĠAl":1149,"Ġopen":1150,"Ġput":1151,"Ġbehind":1152,"Ġkind":1153,"Ġforg":1154,"Ġvoice":1155,"apa":1156,"Ġalone":1157,"Ġcru":1158,"Ġstreets":1159,"ÂłÂłÂłÂłÂłÂłÂłÂł":1160,"Ġthought":1161,"IN":1162,"den":1163,"hone":1164,"let":1165,"Ġtra":1166,"Ġsat":1167,"Ġsoul":1168,"Ġbody":1169,"Ġborn":1170,"âĢĻ\\":1171,"Ġcle":1172,"Ġya":1173,"ĠAh":1174,"Ġpast":1175,"Ġpeople":1176,"Ġem":1177,"Ġstay":1178,"ĠCome":1179,"Ġknows":1180,"ĠâĢ¨":1181,"Ġboy":1182,"ĠOne":1183,"Ġwhich":1184,"âĢ¦\\":1185,"Hey":1186,"Just":1187,"een":1188,"ft":1189,"ment":1190,"the":1191,"wo":1192,"Ġtou":1193,"inn":1194,"Ġwaiting":1195,"Ġmid":1196,"Ġmuch":1197,"Ġble":1198,"Ġche":1199,"Ġcur":1200,"Ġcrow":1201,"Ġfeet":1202,"eside":1203,"Ġother":1204,"Ġhey":1205,"Ġheard":1206,"Ġhor":1207,"enry":1208,"atter":1209,"ĠSaid":1210,"ĠHenry":1211,"ĠLook":1212,"Ġland":1213,"ĠJesus":1214,"Ġblind":1215,"ĠUp":1216,"ĠStag":1217,"Ġwindow":1218,"Ġsweet":1219,"Ġstanding":1220,"Ġlonely":1221,"In":1222,"On":1223,"ec":1224,"king":1225,"mon":1226,"tc":1227,"ward":1228,"ze":1229,"ĠV":1230,"Ġvery":1231,"Ġte":1232,"Ġwake":1233,"Ġwanna":1234,"Ġmakes":1235,"Ġbeside":1236,"Ġlow":1237,"Ġdarling":1238,"ves":1239,"isa":1240,"Ġgra":1241,"Ġoh":1242,"Ġra":1243,"Ġbee":1244,"Ġstart":1245,"ĠHuck":1246,"Ġloves":1247,"Ġmany":1248,"ucking":1249,"Ġshould":1250,"Ġslow":1251,"Ġwords":1252,"Ġfingers":1253,"For":1254,"ees":1255,"hy":1256,"iv":1257,"low":1258,"more":1259,"inter":1260,"Ġapp":1261,"Ġsad":1262,"Ġwhis":1263,"ream":1264,"Ġbook":1265,"ones":1266,"Ġcried":1267,"Ġfell":1268,"Ġfore":1269,"Ġgim":1270,"Ġheav":1271,"Ġpus":1272,"Ġpass":1273,"ence":1274,"Ġhappy":1275,"irst":1276,"Ġstuff":1277,"eace":1278,"Ġloved":1279,"enty":1280,"ĠâĢĵ":1281,"Ġgetting":1282,"Ġcalled":1283,"Ġmoves":1284,"able":1285,"Ġwonderful":1286,"eneath":1287,"Ġstorm":1288,"Ġrising":1289,"Ġgates":1290,"Ġheavy":1291,"AL":1292,"Come":1293,"So":1294,"bs":1295,"cy":1296,"ian":1297,"jah":1298,"ken":1299,"ujah":1300,"Ġen":1301,"Ġbar":1302,"Ġlisten":1303,"Ġdes":1304,"owed":1305,"ĠWhi":1306,"Ġbeg":1307,"ĠHoney":1308,"Ġlil":1309,"imes":1310,"ĠMe":1311,"allel":1312,"Ġlovely":1313,"rap":1314,"Ġabove":1315,"Ġlooking":1316,"Ġprote":1317,"Ġturned":1318,"Ġdreams":1319,"Ġhanging":1320,"Ġguess":1321,"Ġgreen":1322,"ĠJane":1323,"lease":1324,"ĠStagger":1325,"allelujah":1326,"Ġprotect":1327,"Who":1328,"ix":1329,"Ġtill":1330,"Ġaf":1331,"Ġsit":1332,"Ġsitting":1333,"Ġwinter":1334,"Ġmatter":1335,"Ġbest":1336,"Ġlying":1337,"Ġch":1338,"Ġcorn":1339,"ised":1340,"ĠTO":1341,"ĠSome":1342,"Ġbelie":1343,"Ġkill":1344,"ĠBell":1345,"ĠLove":1346,"imp":1347,"alley":1348,"ĠCrow":1349,"ĠCause":1350,"Ġred":1351,"Ġret":1352,"Ġwithout":1353,"host":1354,"ĠDon":1355,"ĠFinn":1356,"Ġdoes":1357,"ield":1358,"Ġcann":1359,"ways":1360,"Ġhole":1361,"ĠPapa":1362,"Ġgirls":1363,"Ġwants":1364,"Ġplay":1365,"Ġlooked":1366,"Ġtrue":1367,"Ġdrink":1368,"Ġcraw":1369,"Ġlives":1370,"Ġkissed":1371,"Ġready":1372,"Ġbreathe":1373,"Ġtouch":1374,"Ġgimme":1375,"Cause":1376,"TH":1377,"act":1378,"age":1379,"der":1380,"dom":1381,"ever":1382,"hr":1383,"ia":1384,"ib":1385,"lp":1386,"pl":1387,"tain":1388,"uit":1389,"where":1390,"Ġent":1391,"Ġsing":1392,"Ġsure":1393,"Ġsqu":1394,"Ġsugar":1395,"ough":1396,"Ġwall":1397,"Ġmay":1398,"Ġmouth":1399,"Ġbet":1400,"Ġlate":1401,"Ġdig":1402,"Ġfar":1403,"Ġfist":1404,"ern":1405,"Ġna":1406,"arry":1407,"Ġhell":1408,"Ġhot":1409,"Ġones":1410,"ats":1411,"oooo":1412,"ĠSorrow":1413,"ashed":1414,"Ġking":1415,"ĠHow":1416,"ĠHis":1417,"ĠLA":1418,"Ġknees":1419,"Ġblue":1420,"Ġblues":1421,"ĠFrom":1422,"Ġcomin":1423,"Ġsail":1424,"elt":1425,"Ġspeak":1426,"ĠEvil":1427,"ĠNot":1428,"ures":1429,"Ġdays":1430,"Ġanymore":1431,"Ġtwo":1432,"uffering":1433,"Ġfalling":1434,"Ġshoes":1435,"unday":1436,"Ġcruz":1437,"Ġbelieve":1438,"But":1439,"aa":1440,"og":1441,"ond":1442,"over":1443,"ror":1444,"Ġtin":1445,"Ġtalk":1446,"ines":1447,"ince":1448,"Ġsick":1449,"Ġwar":1450,"Ġmight":1451,"Ġmil":1452,"Ġbro":1453,"Ġlets":1454,"Ġcreat":1455,"Ġcity":1456,"Ġyear":1457,"Ġyears":1458,"Ġfun":1459,"Ġfear":1460,"Ġfif":1461,"Ġfound":1462,"Ġghost":1463,"ĠAn":1464,"edge":1465,"ank":1466,"any":1467,"Ġhelp":1468,"Ġhill":1469,"Ġhall":1470,"oth":1471,"Ġrise":1472,"ĠSp":1473,"ĠSay":1474,"ĠSee":1475,"ĠHallelujah":1476,"ĠBr":1477,"key":1478,"add":1479,"als":1480,"Ġlast":1481,"ĠChar":1482,"raight":1483,"ĠHere":1484,"Ġshot":1485,"Ġhope":1486,"epth":1487,"Ġeye":1488,"Ġshall":1489,"Ġbox":1490,"Ġagainst":1491,"Ġalong":1492,"Ġfeeling":1493,"ĠKeep":1494,"Ġthough":1495,"Ġmidn":1496,"ĠBellows":1497,"AIN":1498,"HE":1499,"Oh":1500,"Yes":1501,"bb":1502,"bo":1503,"ged":1504,"lo":1505,"nock":1506,"phe":1507,"xt":1508,"ĠQ":1509,"Ġve":1510,"Ġedge":1511,"Ġson":1512,"Ġmon":1513,"Ġmer":1514,"Ġbeneath":1515,"âĢľ":1516,"Ġdry":1517,"Ġdri":1518,"Ġdef":1519,"Ġdied":1520,"Ġfield":1521,"Ġyoung":1522,"Ġtold":1523,"ĠTHE":1524,"Ġhum":1525,"Ġonce":1526,"ĠWo":1527,"irty":1528,"Ġstar":1529,"ĠOr":1530,"Ġlips":1531,"ĠYes":1532,"ĠMoo":1533,"aint":1534,"ung":1535,"alling":1536,"ĠCity":1537,"pping":1538,"ions":1539,"Ġseems":1540,"aked":1541,"Ġclim":1542,"Ġplan":1543,"teen":1544,"uddy":1545,"Ġhammer":1546,"Ġemp":1547,"thel":1548,"Ġafter":1549,"Ġreturn":1550,"Ġbetw":1551,"Ġmidnight":1552,"AR":1553,"IT":1554,"PL":1555,"band":1556,"hor":1557,"iet":1558,"lies":1559,"mer":1560,"med":1561,"ned":1562,"sy":1563,"ted":1564,"ught":1565,"ured":1566,"Ġset":1567,"Ġsur":1568,"reen":1569,"ress":1570,"Ġburn":1571,"Ġcat":1572,"Ġcast":1573,"Ġcross":1574,"Ġcount":1575,"Ġdis":1576,"Ġyes":1577,"ĠAt":1578,"ĠAre":1579,"ange":1580,"arly":1581,"Ġhur":1582,"Ġpro":1583,"Ġpeace":1584,"Ġplease":1585,"ĠSw":1586,"ĠSunday":1587,"Ġeach":1588,"asy":1589,"ĠHo":1590,"illy":1591,"ĠMars":1592,"Ġjump":1593,"Ġblow":1594,"Ġrock":1595,"els":1596,"ush":1597,"ĠEl":1598,"ĠEthel":1599,"ucker":1600,"Ġgets":1601,"ĠPeople":1602,"Ġvis":1603,"Ġsomeone":1604,"aven":1605,"ĠUP":1606,"ĠUnder":1607,"Ġskin":1608,"Ġwoah":1609,"Ġalways":1610,"Ġscream":1611,"Ġsend":1612,"Ġglass":1613,"Ġquiet":1614,"Ġbreast":1615,"Ġtremb":1616,"cious":1617,"Ġfoll":1618,"Ġasked":1619,"Ġbuy":1620,"ALL":1621,"ĠWhile":1622,"ĠAnna":1623,"Ġbetween":1624,"If":1625,"US":1626,"UTH":1627,"XPL":1628,"ZAR":1629,"bour":1630,"cre":1631,"oi":1632,"ost":1633,"sp":1634,"sw":1635,"zen":1636,"Ġtrou":1637,"Ġtri":1638,"Ġtaking":1639,"ined":1640,"Ġad":1641,"Ġsound":1642,"Ġwide":1643,"Ġmoo":1644,"Ġmiss":1645,"rew":1646,"Ġbra":1647,"Ġbones":1648,"Ġda":1649,"lling":1650,"Ġyell":1651,"Ġfather":1652,"Ġfirst":1653,"Ġfelt":1654,"ison":1655,"isery":1656,"ĠAUTH":1657,"ert":1658,"Ġheld":1659,"Ġheal":1660,"Ġhus":1661,"Ġhide":1662,"Ġpist":1663,"ator":1664,"lect":1665,"leah":1666,"ĠWas":1667,"ĠWaiting":1668,"Ġrid":1669,"ames":1670,"Ġeat":1671,"Ġthro":1672,"Ġthous":1673,"ash":1674,"Ġkid":1675,"ĠBudd":1676,"ade":1677,"Ġknew":1678,"ĠCALL":1679,"Ġgold":1680,"ĠGet":1681,"Ġsoft":1682,"Ġspinning":1683,"ĠEXPL":1684,"Ġbring":1685,"Ġeveryone":1686,"Ġhop":1687,"Ġnights":1688,"Ġsomebody":1689,"Ġclos":1690,"Ġlost":1691,"Ġcause":1692,"Ġwhoa":1693,"Ġdidn":1694,"anger":1695,"angle":1696,"Ġscared":1697,"Ġrunning":1698,"Ġmoonl":1699,"Ġslave":1700,"Ġdevil":1701,"ĠKing":1702,"Ġsmile":1703,"Ġwalked":1704,"Ġsleeping":1705,"Ġleaves":1706,"Ġtwenty":1707,"Ġfriends":1708,"aces":1709,"cial":1710,"????":1711,"awn":1712,"Ġtele":1713,"Ġcannot":1714,"hrist":1715,"Ġentered":1716,"ĠLAZAR":1717,"Ġtiny":1718,"Ġfifteen":1719,"Ġempty":1720,"ĠUPON":1721,"Ġtrembling":1722,"ĠAnnaleah":1723,"ĠAUTHOR":1724,"Ġhusband":1725,"Ġpistol":1726,"Ġthousand":1727,"ĠEXPLAIN":1728,"ĠLAZARUS":1729,"My":1730,"Not":1731,"VE":1732,"ecial":1733,"io":1734,"ious":1735,"ten":1736,"tty":1737,"zy":1738,"Ġtried":1739,"Ġah":1740,"Ġap":1741,"Ġact":1742,"Ġser":1743,"Ġsear":1744,"ought":1745,"Ġwis":1746,"Ġmom":1747,"Ġmen":1748,"Ġce":1749,"Ġdanc":1750,"Ġfur":1751,"ved":1752,"ĠTV":1753,"Ġinside":1754,"Ġhour":1755,"Ġpen":1756,"Ġphone":1757,"Ġmean":1758,"ĠWon":1759,"Ġrag":1760,"cked":1761,"ĠSet":1762,"ĠSaint":1763,"Ġbelow":1764,"amn":1765,"Ġstri":1766,"ĠOur":1767,"ĠBoy":1768,"ĠMon":1769,"urning":1770,"unk":1771,"Ġknock":1772,"ily":1773,"ĠCom":1774,"Ġrem":1775,"Ġrest":1776,"ching":1777,"Ġwithin":1778,"ĠFar":1779,"raw":1780,"Ġnobody":1781,"Ġang":1782,"Ġspecial":1783,"Ġdont":1784,"Ġflowers":1785,"Ġcoll":1786,"Ġclot":1787,"ĠStill":1788,"Ġseen":1789,"Ġsmo":1790,"Ġwhy":1791,"Ġcarry":1792,"Ġsorrow":1793,"ails":1794,"Ġprecious":1795,"Ġpretty":1796,"Ġburden":1797,"Ġbuild":1798,"ĠThrough":1799,"Here":1800,"Ġtrying":1801,"ountain":1802,"ĠBlack":1803,"Ġsilver":1804,"Ġbroken":1805,"addy":1806,"ĠCharge":1807,"Ġfields":1808,"Ġtelep":1809,"Ġmoment":1810,"Do":1811,"This":1812,"ale":1813,"bed":1814,"cus":1815,"hh":1816,"ict":1817,"ks":1818,"kes":1819,"mory":1820,"oor":1821,"onder":1822,"pet":1823,"pent":1824,"ray":1825,"son":1826,"uge":1827,"heart":1828,"Ġton":1829,"Ġtun":1830,"Ġwit":1831,"Ġwooo":1832,"Ġmet":1833,"Ġmir":1834,"Ġbull":1835,"Ġbott":1836,"âĢĵ":1837,"Ġlot":1838,"Ġcling":1839,"Ġdist":1840,"Ġdirty":1841,"ishing":1842,"orm":1843,"ĠAb":1844,"ĠTake":1845,"Ġinv":1846,"Ġhit":1847,"Ġpure":1848,"Ġmyst":1849,"Ġringing":1850,"ĠSomet":1851,"ĠSend":1852,"Ġbec":1853,"amm":1854,"Ġthrow":1855,"Ġste":1856,"ĠHim":1857,"overed":1858,"uth":1859,"Ġlies":1860,"ĠLet":1861,"ĠMr":1862,"Ġlaw":1863,"Ġknee":1864,"ĠCan":1865,"ĠChrist":1866,"itten":1867,"Ġdoing":1868,"rop":1869,"Ġcoat":1870,"Ġwaters":1871,"Ġsmall":1872,"Ġwalking":1873,"Ġguns":1874,"Ġwomen":1875,"ations":1876,"Ġwaves":1877,"Ġstrange":1878,"undred":1879,"ĠGoing":1880,"Ġbells":1881,"Ġcompany":1882,"Ġforgive":1883,"ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł":1884,"lete":1885,"Ġhorses":1886,"Ġraised":1887,"Ġslowly":1888,"Ġforever":1889,"Ġpassed":1890,"Ġmatters":1891,"pheus":1892,"ĠSweet":1893,"Ġyellow":1894,"Ġthroat":1895,"Ġtelephone":1896,";\\":1897,"?âĢĿ\\":1898,"Chor":1899,"Don":1900,"IX":1901,"Malley":1902,"OL":1903,"Say":1904,"Wanted":1905,"aul":1906,"ced":1907,"ging":1908,"my":1909,"morrow":1910,"ns":1911,"ob":1912,"oss":1913,"zed":1914,"Ġ1":1915,"Ġown":1916,"Ġimp":1917,"Ġtow":1918,"Ġter":1919,"Ġteet":1920,"Ġast":1921,"Ġsan":1922,"Ġsen":1923,"Ġsuch":1924,"oud":1925,"Ġwea":1926,"Ġwire":1927,"Ġwound":1928,"Ġmur":1929,"Ġmaking":1930,"Ġbang":1931,"Ġlit":1932,"Ġlam":1933,"Ġcour":1934,"Ġcup":1935,"Ġdawn":1936,"Ġfe":1937,"Ġfin":1938,"Ġfill":1939,"Ġfav":1940,"Ġfucking":1941,"vent":1942,"ital":1943,"Ġtomorrow":1944,"omb":1945,"omin":1946,"arrow":1947,"ĠTill":1948,"Ġinf":1949,"Ġhung":1950,"att":1951,"ĠWE":1952,"Ġhalf":1953,"Ġring":1954,"Ġrings":1955,"ĠSitting":1956,"aming":1957,"Ġel":1958,"Ġthrew":1959,"irc":1960,"Ġstone":1961,"Ġstep":1962,"Ġstick":1963,"Ġstair":1964,"ider":1965,"ĠBec":1966,"Ġknife":1967,"ilt":1968,"ĠCarry":1969,"Ġhist":1970,"Ġnext":1971,"Ġmoving":1972,"rag":1973,"rapped":1974,"ĠGot":1975,"Ġsand":1976,"room":1977,"rolling":1978,"Ġoutside":1979,"acks":1980,"Ġsoon":1981,"Ġspl":1982,"Ġspir":1983,"nted":1984,"Ġbrid":1985,"Ġshut":1986,"Ġshine":1987,"ists":1988,"aken":1989,"ĠRain":1990,"Ġcloud":1991,"Ġcapt":1992,"ĠAllah":1993,"Ġpoin":1994,"Ġpoison":1995,"lfman":1996,"Ġboat":1997,"nging":1998,"Ġseas":1999,"Ġcrumb":2000,"ĠKnock":2001,"Ġsmil":2002,"Ġsmell":2003,"Ġexact":2004,"Ġgrew":2005,"ĠJanie":2006,"Ġlean":2007,"Ġhammering":2008,"otten":2009,"ĠDevil":2010,"Ġbreathless":2011,"Ġlaughing":2012,"Ġbleed":2013,"Ġcrowd":2014,"Ġgrave":2015,"Ġwhisp":2016,"Ġmaybe":2017,"overman":2018,"Ġmilk":2019,"ĠBring":2020,"ĠQue":2021,"Ġfollowed":2022,"Ġtrouble":2023,"ĠBuddha":2024,"Nothing":2025,"Ġtonight":2026,"Chorus":2027,"Ġteeth":2028,"ĠKnockin":2029,"Ġexactly":2030,"IS":2031,"Lay":2032,"That":2033,"Then":2034,"cal":2035,"cord":2036,"ches":2037,"ect":2038,"ik":2039,"ible":2040,"jangle":2041,"ming":2042,"oc":2043,"sA":2044,"sO":2045,"sS":2046,"sThe":2047,"sYou":2048,"suffering":2049,"well":2050,"Ġid":2051,"hey":2052,"Ġtong":2053,"ina":2054,"ining":2055,"Ġaw":2056,"Ġape":2057,"Ġsup":2058,"Ġsuit":2059,"Ġsuffering":2060,"Ġthee":2061,"Ġweep":2062,"nded":2063,"Ġma":2064,"Ġmar":2065,"Ġbuck":2066,"Ġlear":2067,"ingle":2068,"Ġcou":2069,"Ġcre":2070,"Ġcri":2071,"Ġcars":2072,"Ġcool":2073,"Ġdug":2074,"Ġdia":2075,"Ġdaddy":2076,"lly":2077,"Ġyonder":2078,"owder":2079,"Ġgown":2080,"ors":2081,"erman":2082,"ance":2083,"Ġheaven":2084,"ĠTw":2085,"ĠTON":2086,"Ġhy":2087,"Ġhundred":2088,"Ġper":2089,"Ġpick":2090,"Ġpale":2091,"Ġpowder":2092,"Ġmyself":2093,"ater":2094,"ated":2095,"atur":2096,"ĠWhy":2097,"Ġran":2098,"oose":2099,"Ġevil":2100,"Ġthick":2101,"irt":2102,"ase":2103,"ĠHave":2104,"ĠHamm":2105,"Ġum":2106,"ados":2107,"ĠLetter":2108,"ury":2109,"unning":2110,"Ġreach":2111,"hold":2112,"hose":2113,"ĠDay":2114,"ĠDepth":2115,"Ġgod":2116,"Ġjingle":2117,"Ġneck":2118,"Ġblame":2119,"ĠFoi":2120,"Ġanother":2121,"Ġanvil":2122,"Ġdogs":2123,"ters":2124,"Ġrose":2125,"eling":2126,"Ġass":2127,"Ġspent":2128,"arth":2129,"ourn":2130,"ssed":2131,"Ġbringing":2132,"ept":2133,"ult":2134,"Ġcops":2135,"Ġcoff":2136,"ĠRef":2137,"Ġclose":2138,"Ġwhole":2139,"Ġpock":2140,"Ġleap":2141,"Ġleaving":2142,"ĠStre":2143,"ĠStraight":2144,"Ġtruth":2145,"Ġwoke":2146,"Ġwinds":2147,"Ġhandsome":2148,"Ġswear":2149,"Ġcarpet":2150,"Ġharm":2151,"Ġmoved":2152,"tered":2153,"Ġglove":2154,"Ġquite":2155,"Ġwrote":2156,"ighbour":2157,"Ġcracks":2158,"Ġcrazy":2159,"Ġburning":2160,"ĠYourself":2161,"Ġbeauty":2162,"Ġexpl":2163,"Ġstory":2164,"Ġwhile":2165,"Ġmotherf":2166,"Ġbirds":2167,"Ġrolling":2168,"ĠDeanna":2169,"Ġcomplete":2170,"Ġamongst":2171,"atching":2172,"hard":2173,"ĠAlice":2174,"Ġclean":2175,"Ġclear":2176,"woah":2177,"Ġblew":2178,"Ġcurtain":2179,"Ġcrawl":2180,"Ġhello":2181,"ograp":2182,"ITE":2183,"Ġhurt":2184,"ĠElisa":2185,"Ġvisit":2186,"lectri":2187,"Ġmoonlight":2188,"Ġpistols":2189,"Ġwisdom":2190,"Ġclothes":2191,"Ġmystery":2192,"Ġlamb":2193,"Ġhistory":2194,"Ġtongue":2195,"ĠTONITE":2196,"ĠHammering":2197,"ĠRefuge":2198,"From":2199,"Get":2200,"IG":2201,"No":2202,"Your":2203,"bl":2204,"cher":2205,"cess":2206,"cross":2207,"flies":2208,"house":2209,"ial":2210,"ips":2211,"ipped":2212,"kay":2213,"long":2214,"mit":2215,"nel":2216,"ozen":2217,"sing":2218,"sOn":2219,"uh":2220,"under":2221,"vol":2222,"zz":2223,"zing":2224,"Ġim":2225,"Ġord":2226,"Ġta":2227,"Ġtear":2228,"Ġturning":2229,"Ġtaken":2230,"Ġsame":2231,"Ġsix":2232,"oured":2233,"Ġwre":2234,"Ġwet":2235,"Ġwood":2236,"Ġwail":2237,"Ġwish":2238,"Ġmill":2239,"Ġmouse":2240,"Ġmine":2241,"Ġmisery":2242,"rely":2243,"rent":2244,"oned":2245,"âĢĶ":2246,"Ġlad":2247,"Ġluck":2248,"Ġletter":2249,"Ġcirc":2250,"Ġdif":2251,"Ġfair":2252,"Ġfish":2253,"Ġfaces":2254,"Ġfountain":2255,"vel":2256,"ition":2257,"ower":2258,"Ġgi":2259,"Ġgall":2260,"Ġgate":2261,"ĠAny":2262,"Ġtop":2263,"Ġtoday":2264,"Ġnur":2265,"Ġnice":2266,"arlet":2267,"Ġokay":2268,"Ġheap":2269,"ĠThose":2270,"Ġph":2271,"Ġpal":2272,"Ġmemory":2273,"Ġhaving":2274,"ots":2275,"Ġrad":2276,"stand":2277,"ĠSe":2278,"ĠSinging":2279,"ĠSugar":2280,"ĠTheir":2281,"Ġbeast":2282,"amer":2283,"Ġeast":2284,"Ġeating":2285,"Ġearth":2286,"iring":2287,"Ġsto":2288,"Ġstood":2289,"ĠHard":2290,"eech":2291,"Ġunt":2292,"eared":2293,"ĠBe":2294,"ĠBet":2295,"Ġyours":2296,"Ġwear":2297,"imals":2298,"ĠMa":2299,"urs":2300,"unt":2301,"Ġfrozen":2302,"Ġref":2303,"Ġrented":2304,"ĠJub":2305,"inderman":2306,"ĠDIG":2307,"Ġneighbour":2308,"rying":2309,"ĠFever":2310,"hered":2311,"raise":2312,"Ġansw":2313,"Ġanimals":2314,"ief":2315,"ift":2316,"ify":2317,"Ġroses":2318,"oodbye":2319,"ooked":2320,"Ġspins":2321,"Ġspeech":2322,"ĠEven":2323,"Ġworry":2324,"Ġbrain":2325,"Ġshr":2326,"Ġshout":2327,"ction":2328,"ards":2329,"Ġfles":2330,"Ġflies":2331,"ĠPaul":2332,"âĢĿ,":2333,"Ġvalley":2334,"Ġhaven":2335,"ĠRE":2336,"ĠRight":2337,"ives":2338,"ign":2339,"Ġpol":2340,"ĠStr":2341,"hiseling":2342,"angling":2343,"Ġwindows":2344,"Ġruns":2345,"Ġswim":2346,"Ġdew":2347,"udge":2348,"Ġcarn":2349,"ferent":2350,"Ġdrunk":2351,"abin":2352,"Ġquick":2353,"Ġcrack":2354,"hank":2355,"Ġburst":2356,"Ġburied":2357,"Ġused":2358,"Ġlived":2359,"Ġprayer":2360,"Ġconf":2361,"Ġlegs":2362,"ilee":2363,"oooh":2364,"Ġkindness":2365,"ING":2366,"Ġboys":2367,"Ġtender":2368,"Ġwhiskey":2369,"Ġpushing":2370,"Ġpussy":2371,"Ġlistening":2372,"Ġcorner":2373,"Ġplayer":2374,"ibr":2375,"Ġwalls":2376,"Ġcreature":2377,"Ġveil":2378,"Ġmonkey":2379,"Ġclimbs":2380,"Ġjumped":2381,"Ġkids":2382,"Ġapart":2383,"Ġceil":2384,"Ġdancing":2385,"Ġwitness":2386,"Ġmirror":2387,"Ġtoward":2388,"Ġsanct":2389,"Ġmurder":2390,"Ġfavour":2391,"ominable":2392,"ĠTwenty":2393,"Ġcoffin":2394,"ĠStreet":2395,"Ġradio":2396,"ĠJubilee":2397,".âĢĿ":2398,"00":2399,"?âĢĿ":2400,"Babe":2401,"Down":2402,"IM":2403,"Poor":2404,"ROL":2405,"Sitting":2406,"Th":2407,"Won":2408,"What":2409,"Will":2410,"aving":2411,"aise":2412,"apped":2413,"boy":2414,"cl":2415,"cr":2416,"cha":2417,"ces":2418,"dle":2419,"eld":2420,"face":2421,"fort":2422,"get":2423,"hite":2424,"ier":2425,"iver":2426,"joice":2427,"ked":2428,"ls":2429,"lves":2430,"ne":2431,"old":2432,"right":2433,"sL":2434,"sence":2435,"tar":2436,"yond":2437,"Ġ/":2438,"ĠX":2439,"Ġten":2440,"iness":2441,"Ġaut":2442,"Ġage":2443,"Ġsn":2444,"Ġsu":2445,"Ġsir":2446,"Ġsinging":2447,"Ġsince":2448,"Ġwee":2449,"Ġwick":2450,"Ġwine":2451,"Ġwait":2452,"Ġwings":2453,"Ġwakes":2454,"Ġmot":2455,"res":2456,"Ġbow":2457,"Ġbone":2458,"Ġbank":2459,"Ġbuddy":2460,"ona":2461,"ont":2462,"oning":2463,"oner":2464,"onishing":2465,"Ġlee":2466,"Ġlump":2467,"Ġcit":2468,"Ġcor":2469,"Ġcand":2470,"Ġcatch":2471,"Ġcovered":2472,"Ġdying":2473,"Ġdisa":2474,"Ġdrag":2475,"Ġfat":2476,"Ġfam":2477,"Ġfuck":2478,"Ġfool":2479,"vening":2480,"ished":2481,"Ġgut":2482,"Ġgave":2483,"ories":2484,"ĠAr":2485,"oms":2486,"omes":2487,"Ġnest":2488,"Ġnail":2489,"Ġooooh":2490,"Ġpat":2491,"Ġpay":2492,"Ġple":2493,"Ġpri":2494,"Ġoften":2495,"eth":2496,"Ġmeas":2497,"ĠWest":2498,"ĠWeeping":2499,"Ġhat":2500,"Ġhapp":2501,"Ġrab":2502,"oof":2503,"ĠSha":2504,"ĠSince":2505,"ĠThese":2506,"Ġbeating":2507,"Ġbeyond":2508,"Ġele":2509,"Ġevening":2510,"Ġthin":2511,"Ġthree":2512,"Ġthumb":2513,"Ġstate":2514,"Ġstation":2515,"Ġstraight":2516,"ided":2517,"Ġkitten":2518,"ĠHea":2519,"ĠHel":2520,"ĠHide":2521,"Ġuse":2522,"oveling":2523,"ĠOut":2524,"ute":2525,"ution":2526,"Ġwears":2527,"Ġwept":2528,"ĠYa":2529,"ĠLu":2530,"ĠLong":2531,"ĠLoverman":2532,"ĠMar":2533,"ĠMmmmm":2534,"ĠMuddy":2535,"urch":2536,"unch":2537,"ĠCall":2538,"ĠCalling":2539,"ĠCabin":2540,"Ġrecord":2541,"roud":2542,"Ġjoy":2543,"Ġnearly":2544,"Ġbless":2545,"Ġmost":2546,"ract":2547,"Ġcomfort":2548,"Ġanci":2549,"Ġanew":2550,"ĠGra":2551,"Ġlonging":2552,"Ġsack":2553,"Ġroam":2554,"nake":2555,"acked":2556,"ired":2557,"Ġspr":2558,"Ġspun":2559,"pper":2560,"Ġworried":2561,"Ġbrown":2562,"Ġshow":2563,"Ġshining":2564,"ctor":2565,"Ġeverywhere":2566,"andoned":2567,"Ġholes":2568,"ĠPROL":2569,"Ġabandoned":2570,"Ġfires":2571,"Ġvip":2572,"aster":2573,"inking":2574,"Ġcost":2575,"ĠRic":2576,"Ġsomewhere":2577,"Ġloving":2578,"Ġlocal":2579,"Ġlead":2580,"Ġcalls":2581,"Ġcalling":2582,"estion":2583,"Ġhowl":2584,"Ġsecre":2585,"leeping":2586,"Ġswall":2587,"Ġhearts":2588,"Ġwhist":2589,"Ġanyone":2590,"Ġwalks":2591,"Ġcarny":2592,"Ġsometimes":2593,"Ġgiven":2594,"Ġfloats":2595,"Ġchan":2596,"Ġchain":2597,"Ġolder":2598,"Ġglad":2599,"Ġhardly":2600,"Ġwrit":2601,"Ġlaying":2602,"Ġhidden":2603,"Ġdarker":2604,"Ġgrinderman":2605,"Ġguy":2606,"Ġshadows":2607,"ĠNobody":2608,"Ġfinger":2609,"ĠDeath":2610,"Ġparties":2611,"Ġsilent":2612,"Ġshield":2613,"Ġgrows":2614,"Ġforgotten":2615,"Ġstarted":2616,"Ġshoulder":2617,"Ġsadly":2618,"Ġforest":2619,"Ġchurch":2620,"ĠSomeone":2621,"Ġsingle":2622,"Ġsquee":2623,"ernatur":2624,"Ġwarning":2625,"Ġmiles":2626,"ĠSays":2627,"Ġmercy":2628,"Ġhuman":2629,"ĠWolfman":2630,"Ġclimb":2631,"Ġplanets":2632,"Ġcountry":2633,"Ġquietly":2634,"Ġfurther":2635,"ĠComing":2636,"Ġcollect":2637,"Ġsmoke":2638,"Ġtunnel":2639,"Ġbullet":2640,"ĠSomething":2641,"Ġkneel":2642,"ĠSweetheart":2643,"Says":2644,"Ġsense":2645,"Ġcourse":2646,"Ġfilled":2647,"Ġhungry":2648,"Ġelse":2649,"Ġsteps":2650,"ĠBecause":2651,"Ġspiral":2652,"Ġcreep":2653,"Ġpocket":2654,"Ġexplain":2655,"Ġcompletely":2656,"Ġdifferent":2657,"Ġnurse":2658,"ĠBetty":2659,"Ġanswer":2660,"Ġflesh":2661,"Ġceiling":2662,"Ġsanctify":2663,"gether":2664,"Ġdisapp":2665,"ĠHelp":2666,"Ġancient":2667,"ĠPROLIX":2668,"ĠRichard":2669,"/\\":2670,"All":2671,"AVE":2672,"CIS":2673,"ER":2674,"Every":2675,"Evil":2676,"IR":2677,"Is":2678,"Like":2679,"MON":2680,"Ne":2681,"Never":2682,"Or":2683,"To":2684,"Thank":2685,"UR":2686,"Until":2687,"Where":2688,"Why":2689,"aith":2690,"aby":2691,"bit":2692,"ber":2693,"chen":2694,"cent":2695,"cene":2696,"ding":2697,"down":2698,"dig":2699,"damn":2700,"fts":2701,"iot":2702,"ich":2703,"ize":2704,"knock":2705,"lan":2706,"no":2707,"oh":2708,"oid":2709,"ped":2710,"ple":2711,"pel":2712,"rain":2713,"sP":2714,"sha":2715,"sed":2716,"sShe":2717,"sThey":2718,"tr":2719,"tch":2720,"ually":2721,"va":2722,"vi":2723,"vator":2724,"we":2725,"war":2726,"yr":2727,"Ġ2":2728,"heel":2729,"Ġtang":2730,"Ġtap":2731,"Ġtired":2732,"ination":2733,"Ġsin":2734,"Ġsal":2735,"Ġsch":2736,"Ġsum":2737,"Ġsouth":2738,"Ġwheel":2739,"Ġmin":2740,"Ġmourn":2741,"Ġban":2742,"Ġbat":2743,"Ġbill":2744,"Ġbrou":2745,"Ġbod":2746,"Ġbound":2747,"Ġbree":2748,"Ġless":2749,"Ġcow":2750,"Ġcook":2751,"Ġdin":2752,"Ġdove":2753,"Ġdun":2754,"Ġdro":2755,"Ġdire":2756,"Ġdiv":2757,"Ġdamn":2758,"Ġdance":2759,"Ġyet":2760,"Ġfle":2761,"Ġfast":2762,"Ġfurn":2763,"Ġfucked":2764,"Ġfence":2765,"Ġfact":2766,"itar":2767,"iture":2768,"itchen":2769,"isc":2770,"ister":2771,"Ġgro":2772,"Ġgest":2773,"Ġgather":2774,"orse":2775,"ĠAm":2776,"ĠAnt":2777,"ĠAcross":2778,"erk":2779,"eral":2780,"Ġtooth":2781,"Ġtogether":2782,"Ġnor":2783,"Ġnaked":2784,"ĠTod":2785,"ĠTIM":2786,"Ġins":2787,"Ġinch":2788,"Ġhoney":2789,"Ġhip":2790,"Ġhuh":2791,"Ġpur":2792,"Ġpant":2793,"Ġpink":2794,"Ġpig":2795,"Ġpull":2796,"Ġpiss":2797,"Ġoffe":2798,"ature":2799,"ĠWoo":2800,"ĠWill":2801,"ĠWild":2802,"Ġhah":2803,"Ġhate":2804,"otel":2805,"Ġrub":2806,"Ġratt":2807,"str":2808,"ster":2809,"ĠSh":2810,"ĠSnow":2811,"Ġbeing":2812,"Ġbear":2813,"Ġbeat":2814,"amed":2815,"Ġears":2816,"Ġearly":2817,"Ġeasy":2818,"Ġthr":2819,"Ġthunder":2820,"Ġstea":2821,"Ġstare":2822,"Ġstones":2823,"Ġkept":2824,"Ġkitchen":2825,"Ġbab":2826,"Ġband":2827,"ĠHell":2828,"ĠHAVE":2829,"ĠOver":2830,"ĠOoh":2831,"ĠBy":2832,"ĠBilly":2833,"ghter":2834,"Ġforce":2835,"Ġliving":2836,"ading":2837,"ĠMust":2838,"ĠMiss":2839,"ĠMisery":2840,"Ġlack":2841,"Ġlaug":2842,"Ġsheets":2843,"Ġknuck":2844,"iles":2845,"ustle":2846,"Ġwashed":2847,"Ġfront":2848,"ĠCr":2849,"ĠCol":2850,"ĠCMON":2851,"Ġrela":2852,"ittin":2853,"ĠDid":2854,"ĠDilly":2855,"Ġje":2856,"Ġjaw":2857,"Ġjob":2858,"Ġbloss":2859,"ention":2860,"Ġsaying":2861,"Ġmoan":2862,"ĠFore":2863,"Ġnoise":2864,"ĠGON":2865,"Ġdog":2866,"ode":2867,"Ġatte":2868,"tern":2869,"terday":2870,"Ġsafe":2871,"Ġrocks":2872,"Ġashes":2873,"Ġgotten":2874,"Ġsol":2875,"Ġspo":2876,"Ġsparrow":2877,"rible":2878,"ĠIts":2879,"ume":2880,"ĠNE":2881,"Ġshined":2882,"Ġshroud":2883,"Ġholl":2884,"Ġhosp":2885,"ĠPush":2886,"ĠPraise":2887,"Ġvan":2888,"Ġvill":2889,"mmm":2890,"Ġcol":2891,"Ġcover":2892,"Ġbutcher":2893,"ĠWere":2894,"ĠRock":2895,"Ġcaught":2896,"ical":2897,"alking":2898,"quer":2899,"Ġshame":2900,"Ġwatched":2901,"Ġbop":2902,"Ġwond":2903,"Ġscreen":2904,"Ġscarlet":2905,"Ġseat":2906,"Ġsevent":2907,"ĠOnward":2908,"Ġswinging":2909,"Ġcrooked":2910,"Ġslip":2911,"Ġsmashed":2912,"Ġrainb":2913,"Ġendless":2914,"Ġdrove":2915,"Ġdrum":2916,"Ġdrug":2917,"Ġkeeps":2918,"Ġchair":2919,"Ġchanging":2920,"Ġchapel":2921,"Ġcareful":2922,"sIt":2923,"Ġque":2924,"Ġquestion":2925,"Ġlights":2926,"maid":2927,"Ġgunna":2928,"Ġcrying":2929,"Ġstands":2930,"Ġbury":2931,"Ġribb":2932,"Ġdarkness":2933,"ĠEveryone":2934,"ĠEverybody":2935,"Ġgroo":2936,"Ġkisses":2937,"umber":2938,"umbling":2939,"udden":2940,"Ġbuilt":2941,"Ġstranger":2942,"ancy":2943,"Ġflying":2944,"Ġlaughter":2945,"arewell":2946,"Ġships":2947,"Ġrises":2948,"ORK":2949,"Ġopened":2950,"Ġcruel":2951,"ments":2952,"Ġchee":2953,"Ġcheap":2954,"Ġhorse":2955,"ĠLooking":2956,"Ġgrab":2957,"Ġstarts":2958,"ival":2959,"Ġenough":2960,"Ġdeser":2961,"ĠMeus":2962,"Ġsits":2963,"Ġcorners":2964,"Ġcrawling":2965,"Ġfists":2966,"aaaa":2967,"Ġhills":2968,"ĠSaying":2969,"loving":2970,"Ġmermaid":2971,"ĠWoah":2972,"ĠOrpheus":2973,"Ġsurface":2974,"Ġcrossed":2975,"Ġjumping":2976,"Ġtrial":2977,"Ġadmit":2978,"Ġdaught":2979,"Ġhealed":2980,"Ġgolden":2981,"Ġsoftly":2982,"Ġclosed":2983,"ĠKingdom":2984,"????????":2985,"Ġhusbands":2986,"Ġactually":2987,"Ġsearch":2988,"Ġpenny":2989,"Ġangels":2990,"Ġbottom":2991,"âĢĵ\\":2992,"Ġdistant":2993,"ĠAbominable":2994,"Ġfeather":2995,"Ġbridge":2996,"Ġcaptured":2997,"Ġpointed":2998,"Ġseason":2999,"Ġcrumbs":3000,"Ġsmiled":3001,"Ġwhispering":3002,"Ġidea":3003,"Ġsuper":3004,"Ġmarried":3005,"Ġlearn":3006,"Ġcries":3007,"Ġgloves":3008,"Ġletters":3009,"ĠREAL":3010,"ĠStranger":3011,"Ġcarnival":3012,"Through":3013,"Ġwicked":3014,"Ġelevator":3015,"Ġviper":3016,"Ġcreeping":3017,"knocking":3018,"warves":3019,"Ġbrought":3020,"Ġbodies":3021,"Ġbreeze":3022,"Ġfurniture":3023,"Ġgesture":3024,"ĠToday":3025,"ĠTIME":3026,"ĠSnowman":3027,"Ġlaughed":3028,"Ġknuckles":3029,"Ġrelax":3030,"ĠForever":3031,"ĠGONNA":3032,"Ġsparrows":3033,"Ġhospital":3034,",âĢĿ":3035,"..\\":3036,"??\\":3037,"ED":3038,"EL":3039,"Foi":3040,"Hard":3041,"Kisa":3042,"Love":3043,"Lord":3044,"Mer":3045,"OUR":3046,"Put":3047,"Pain":3048,"Papa":3049,"SEL":3050,"Tis":3051,"With":3052,"aim":3053,"aff":3054,"apping":3055,"azing":3056,"bt":3057,"bone":3058,"bby":3059,"cri":3060,"dice":3061,"dress":3062,"ex":3063,"eon":3064,"eat":3065,"fet":3066,"fting":3067,"ges":3068,"gly":3069,"gine":3070,"ippy":3071,"ians":3072,"kind":3073,"mark":3074,"most":3075,"mories":3076,"nter":3077,"oll":3078,"pic":3079,"riend":3080,"sB":3081,"sC":3082,"so":3083,"sThere":3084,"sWhen":3085,"sHey":3086,"sCome":3087,"tin":3088,"tle":3089,"ued":3090,"ual":3091,"uly":3092,"vin":3093,"vive":3094,"wor":3095,"woo":3096,"white":3097,"yn":3098,"yre":3099,"Ġ.":3100,"Ġz":3101,"Ġice":3102,"Ġiv":3103,"Ġtide":3104,"Ġtied":3105,"Ġtakes":3106,"Ġtend":3107,"Ġtort":3108,"Ġtimes":3109,"inary":3110,"Ġsell":3111,"Ġsel":3112,"Ġsink":3113,"Ġsang":3114,"Ġsings":3115,"Ġsimp":3116,"Ġsudden":3117,"Ġwing":3118,"Ġwid":3119,"Ġwast":3120,"Ġweak":3121,"Ġmr":3122,"Ġmound":3123,"Ġmorn":3124,"Ġmud":3125,"Ġmmmmm":3126,"Ġmush":3127,"Ġmountain":3128,"Ġmaster":3129,"read":3130,"Ġboo":3131,"Ġbark":3132,"Ġbomb":3133,"ony":3134,"Ġlun":3135,"Ġlord":3136,"Ġline":3137,"Ġlater":3138,"Ġloose":3139,"inger":3140,"Ġcer":3141,"Ġcut":3142,"Ġcent":3143,"Ġcons":3144,"Ġdou":3145,"Ġdel":3146,"Ġdep":3147,"Ġdare":3148,"Ġdepth":3149,"Ġfut":3150,"Ġfaith":3151,"itch":3152,"itation":3153,"owing":3154,"haven":3155,"ises":3156,"Ġgen":3157,"Ġgent":3158,"ĠAg":3159,"ĠAst":3160,"esc":3161,"erich":3162,"Ġtomb":3163,"Ġtossed":3164,"edest":3165,"omed":3166,"Ġner":3167,"Ġnone":3168,"Ġnag":3169,"Ġnails":3170,"Ġnarrow":3171,"Ġnature":3172,"Ġobs":3173,"ĠTen":3174,"ĠTell":3175,"ĠTwo":3176,"Ġinter":3177,"Ġinte":3178,"Ġhoo":3179,"Ġhump":3180,"Ġpe":3181,"Ġpot":3182,"Ġpee":3183,"Ġpie":3184,"Ġpaw":3185,"Ġpool":3186,"Ġpleas":3187,"Ġpec":3188,"Ġpimp":3189,"Ġpage":3190,"Ġpsy":3191,"Ġpedest":3192,"ening":3193,"ened":3194,"enny":3195,"atto":3196,"atic":3197,"ete":3198,"Ġmead":3199,"Ġmerely":3200,"ĠWr":3201,"ĠWings":3202,"ĠWrapped":3203,"ĠWatching":3204,"otic":3205,"otograp":3206,"Ġru":3207,"Ġrow":3208,"Ġrap":3209,"Ġrhy":3210,"Ġrails":3211,"Ġroof":3212,"ooooo":3213,"ĠSc":3214,"ĠSy":3215,"ĠSand":3216,"ĠSave":3217,"ĠSup":3218,"ĠSally":3219,"ĠSuch":3220,"ĠSucking":3221,"Ġbend":3222,"Ġbehold":3223,"ams":3224,"Ġelectri":3225,"irling":3226,"Ġstuck":3227,"Ġstop":3228,"Ġstock":3229,"Ġstead":3230,"Ġstared":3231,"iding":3232,"ides":3233,"Ġkey":3234,"Ġbare":3235,"Ġbared":3236,"ĠHig":3237,"ĠHair":3238,"ĠHotel":3239,"Ġur":3240,"Ġund":3241,"Ġuntil":3242,"east":3243,"ĠOF":3244,"ĠBam":3245,"ĠBos":3246,"selves":3247,"Ġherself":3248,"Ġweather":3249,"illhaven":3250,"Ġliar":3251,"Ġlime":3252,"Ġlift":3253,"Ġlikes":3254,"ĠYack":3255,"ĠYORK":3256,"ĠYOUR":3257,"kelet":3258,"imson":3259,"ĠMc":3260,"ĠMal":3261,"ĠMond":3262,"ĠMillhaven":3263,"ainst":3264,"altar":3265,"Ġlap":3266,"alls":3267,"Ġshed":3268,"Ġknown":3269,"Ġknelt":3270,"cept":3271,"Ġwash":3272,"ĠCO":3273,"ĠCh":3274,"ĠCl":3275,"ĠCha":3276,"ĠCar":3277,"ĠCame":3278,"ĠCIT":3279,"ĠCrying":3280,"Ġrel":3281,"Ġrepe":3282,"Ġjo":3283,"Ġjail":3284,"Ġjesus":3285,"Ġjudge":3286,"Ġnear":3287,"Ġmock":3288,"ĠFl":3289,"ĠFr":3290,"ĠFull":3291,"ĠFlies":3292,"ĠFiring":3293,"ĠFarewell":3294,"ĠGone":3295,"ĠGene":3296,"ĠGoodbye":3297,"ĠGibr":3298,"Ġnotch":3299,"Ġlonger":3300,"Ġoutta":3301,"nace":3302,"used":3303,"Ġspill":3304,"Ġspark":3305,"Ġspider":3306,"bered":3307,"ĠEmm":3308,"ĠElectri":3309,"Ġwork":3310,"Ġbrings":3311,"ummy":3312,"ĠNever":3313,"ĠNancy":3314,"Ġshit":3315,"Ġshines":3316,"anding":3317,"Ġflames":3318,"Ġflower":3319,"ĠPeace":3320,"ĠPray":3321,"Ġabatto":3322,"Ġfireflies":3323,"Ġseemed":3324,"Ġvi":3325,"Ġval":3326,"Ġvic":3327,"Ġvict":3328,"Ġvult":3329,"Ġbye":3330,"Ġcoins":3331,"Ġbutter":3332,"ĠRe":3333,"ĠRose":3334,"ĠRaise":3335,"igados":3336,"Ġcloth":3337,"Ġclaim":3338,"toe":3339,"Ġlose":3340,"Ġlocks":3341,"Ġlocked":3342,"Ġlosing":3343,"Ġplanted":3344,"Ġplans":3345,"Ġcab":3346,"Ġcap":3347,"ically":3348,"Ġpos":3349,"ĠUn":3350,"Ġhowling":3351,"icking":3352,"ĠJoy":3353,"Ġskirt":3354,"Ġalmost":3355,"nged":3356,"Ġscr":3357,"ages":3358,"Ġsees":3359,"Ġseven":3360,"Ġprin":3361,"Ġprom":3362,"Ġheads":3363,"ugged":3364,"Ġcrimson":3365,"Ġslumber":3366,"Ġrains":3367,"Ġrainy":3368,"ĠSooner":3369,"Ġanything":3370,"ude":3371,"Ġthinking":3372,"Ġdrif":3373,"Ġarbour":3374,"ably":3375,"Ġkeeping":3376,"pered":3377,"Ġchains":3378,"Ġchanged":3379,"Ġtwice":3380,"Ġtwirling":3381,"Ġqueen":3382,"Ġlightning":3383,"Ġbreak":3384,"Ġacc":3385,"Ġbeach":3386,"ighs":3387,"Ġprey":3388,"Ġpressed":3389,"Ġdeepest":3390,"Ġexp":3391,"Ġexcus":3392,"ĠMama":3393,"ĠDog":3394,"Ġunderstand":3395,"????\\":3396,"Ġfog":3397,"Ġfoi":3398,"Ġgrown":3399,"Ġgrief":3400,"Ġguitar":3401,"Ġstorms":3402,"umbled":3403,"Ġprayers":3404,"ĠThirst":3405,"ĠThought":3406,"Ġstrang":3407,"Ġunl":3408,"iped":3409,"Ġmothers":3410,"Ġshoot":3411,"Ġgardens":3412,"ĠGoes":3413,"Ġrollin":3414,"ĠBlues":3415,"Ġthank":3416,"Ġshiver":3417,"Ġbreathing":3418,"Ġbrighter":3419,"Ġgathered":3420,"Ġforget":3421,"Ġtrace":3422,"Ġtracks":3423,"Ġmiddle":3424,"Ġchecked":3425,"Ġcurses":3426,"Ġcurls":3427,"Ġothers":3428,"Ġhorror":3429,"ĠUpon":3430,"lowing":3431,"Ġappear":3432,"Ġengine":3433,"Ġdesire":3434,"Ġbegin":3435,"Ġkilled":3436,"Ġcrawled":3437,"THING":3438,"Ġsquare":3439,"Ġtalking":3440,"Ġwarm":3441,"Ġmighty":3442,"Ġghosts":3443,"Ġhalls":3444,"bbed":3445,"box":3446,"ĠQu":3447,"Ġveins":3448,"Ġdriving":3449,"Ġhumming":3450,"Ġsurvive":3451,"Ġburned":3452,"Ġcastigados":3453,"Ġyesterday":3454,"Ġscreams":3455,"Ġscreaming":3456,"Ġscreamed":3457,"Ġbreasts":3458,"Ġmission":3459,"Ġbrand":3460,"Ġbrave":3461,"Ġeaten":3462,"Ġserpent":3463,"Ġsearched":3464,"Ġfurnace":3465,"Ġhours":3466,"ĠMonro":3467,"Ġknocked":3468,"Ġremorse":3469,"Ġsmoking":3470,"hhhh":3471,"Ġbottle":3472,"ĠSometimes":3473,"ĠMrs":3474,"Ġlawn":3475,"ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł":3476,"ossible":3477,"Ġimpossible":3478,"Ġterrible":3479,"Ġweap":3480,"Ġwires":3481,"Ġwounds":3482,"Ġbanging":3483,"Ġfinal":3484,"Ġstairs":3485,"Ġsandman":3486,"iko":3487,"sAs":3488,"Ġbucket":3489,"urydice":3490,"Ġleaping":3491,"Ġmotherfucker":3492,"Ġcurtains":3493,"Ġvisiting":3494,"Ġordinary":3495,"Ġmillion":3496,"Ġlucky":3497,"Ġcircle":3498,"Ġgiving":3499,"Ġgalleon":3500,"Ġeastern":3501,"ursday":3502,"Ġpolice":3503,"Ġfavourite":3504,"neath":3505,"Ġmotion":3506,"Ġcities":3507,"Ġnailed":3508,"Ġmeasure":3509,"ĠHeaven":3510,"ĠLucy":3511,"ĠGrand":3512,"Ġcostume":3513,"Ġsecret":3514,"Ġswallow":3515,"Everything":3516,"Next":3517,"Orpheus":3518,"shaped":3519,"Ġschool":3520,"Ġdirect":3521,"Ġgroan":3522,"Ġpurple":3523,"Ġoffended":3524,"Ġrattling":3525,"Ġbabies":3526,"Ġjeans":3527,"Ġsolit":3528,"ĠNEW":3529,"Ġcheek":3530,"Mercy":3531,"SELF":3532,"Ġself":3533,"Ġmmmmmmmm":3534,"Ġcertain":3535,"Ġdepths":3536,"Ġfuture":3537,"ĠAstonishing":3538,"Ġpecados":3539,"Ġpsych":3540,"ĠSandman":3541,"ĠHiggs":3542,"ĠBoson":3543,"ĠYOURSELF":3544,"ĠMonday":3545,"ĠCITY":3546,"ĠGeneva":3547,"ĠGibraltar":3548,"ĠEmmerich":3549,"ĠElectric":3550,"Ġabattoir":3551,"Ġvultures":3552,"Ġexcuses":3553,"ĠThirsty":3554,"**":3555,"84":3556,"984":3557,";,":3558,"Ah":3559,"As":3560,"Are":3561,"AIR":3562,"Be":3563,"Cling":3564,"Carry":3565,"Depth":3566,"Easy":3567,"Fl":3568,"Father":3569,"Falling":3570,"Green":3571,"Ha":3572,"Hear":3573,"Honey":3574,"Hallelujah":3575,"Into":3576,"Jangling":3577,"Loverman":3578,"OVE":3579,"People":3580,"Please":3581,"Right":3582,"Sl":3583,"St":3584,"Sorrow":3585,"Send":3586,"SOR":3587,"Saint":3588,"Sleeping":3589,"Under":3590,"Woo":3591,"aver":3592,"aug":3593,"bu":3594,"bar":3595,"bid":3596,"bong":3597,"bell":3598,"born":3599,"bird":3600,"ca":3601,"can":3602,"cle":3603,"col":3604,"cles":3605,"cern":3606,"covered":3607,"case":3608,"four":3609,"gl":3610,"ground":3611,"give":3612,"gate":3613,"hro":3614,"hood":3615,"ipp":3616,"ized":3617,"jay":3618,"kin":3619,"kles":3620,"lc":3621,"lt":3622,"ler":3623,"light":3624,"lter":3625,"liness":3626,"mo":3627,"mes":3628,"mand":3629,"mpt":3630,"mbered":3631,"nin":3632,"nes":3633,"ner":3634,"nment":3635,"oom":3636,"och":3637,"ored":3638,"po":3639,"por":3640,"rif":3641,"rish":3642,"range":3643,"running":3644,"rona":3645,"sh":3646,"shi":3647,"sAnd":3648,"sYeah":3649,"six":3650,"sOh":3651,"sThank":3652,"tic":3653,"tched":3654,"two":3655,"tower":3656,"upp":3657,"uct":3658,"vy":3659,"vis":3660,"vice":3661,"vous":3662,"xe":3663,"xic":3664,"zona":3665,"Ġir":3666,"Ġene":3667,"Ġought":3668,"Ġesc":3669,"hel":3670,"het":3671,"Ġtor":3672,"Ġtea":3673,"Ġtall":3674,"Ġtight":3675,"Ġtowers":3676,"Ġtable":3677,"Ġtumbling":3678,"Ġtippy":3679,"inal":3680,"inite":3681,"Ġaim":3682,"Ġawo":3683,"Ġaxe":3684,"Ġshat":3685,"Ġsent":3686,"Ġsuck":3687,"Ġsons":3688,"Ġsucking":3689,"Ġsnake":3690,"Ġwink":3691,"Ġwrapped":3692,"Ġwives":3693,"Ġwaving":3694,"Ġmis":3695,"Ġmed":3696,"Ġmal":3697,"Ġmess":3698,"Ġmag":3699,"Ġmatch":3700,"Ġmention":3701,"reed":3702,"rest":3703,"render":3704,"reak":3705,"Ġbas":3706,"Ġbitt":3707,"Ġbent":3708,"Ġbought":3709,"Ġbase":3710,"Ġbisc":3711,"âĢĺ":3712,"Ġled":3713,"Ġlines":3714,"Ġlyre":3715,"Ġcro":3716,"Ġcher":3717,"Ġcum":3718,"Ġcord":3719,"Ġcough":3720,"Ġcards":3721,"Ġchiseling":3722,"Ġdee":3723,"Ġdim":3724,"Ġdand":3725,"Ġdive":3726,"Ġdest":3727,"Ġdies":3728,"Ġdick":3729,"Ġdiss":3730,"Ġdine":3731,"Ġdraw":3732,"Ġdwarves":3733,"Ġduly":3734,"Ġditch":3735,"llar":3736,"Ġyawn":3737,"Ġfit":3738,"Ġfis":3739,"Ġfir":3740,"Ġfas":3741,"Ġfight":3742,"Ġfour":3743,"Ġfine":3744,"Ġfew":3745,"Ġfucker":3746,"Ġfiring":3747,"vest":3748,"its":3749,"itic":3750,"itions":3751,"hale":3752,"ising":3753,"Ġyouth":3754,"Ġgas":3755,"Ġgong":3756,"Ġgal":3757,"Ġgur":3758,"Ġgag":3759,"orad":3760,"ĠAN":3761,"ĠAin":3762,"ĠAri":3763,"erpent":3764,"eroid":3765,"Ġtoss":3766,"eds":3767,"ana":3768,"ani":3769,"Ġnamed":3770,"ari":3771,"arl":3772,"Ġol":3773,"Ġoce":3774,"Ġheels":3775,"ĠTurn":3776,"ĠTamer":3777,"ĠTrain":3778,"Ġind":3779,"Ġinn":3780,"Ġint":3781,"Ġhi":3782,"Ġhook":3783,"Ġhull":3784,"Ġhomes":3785,"Ġpan":3786,"Ġpour":3787,"Ġpath":3788,"Ġpap":3789,"Ġpark":3790,"Ġpile":3791,"Ġport":3792,"Ġpian":3793,"Ġpict":3794,"Ġpages":3795,"Ġonto":3796,"ens":3797,"athe":3798,"atre":3799,"ates":3800,"ett":3801,"ety":3802,"eter":3803,"Ġmeant":3804,"Ġmemories":3805,"ĠWhat":3806,"ĠWAN":3807,"ĠWrap":3808,"ĠWorm":3809,"ĠWinking":3810,"Ġrat":3811,"Ġrang":3812,"Ġrows":3813,"Ġraven":3814,"Ġrotten":3815,"ckoning":3816,"stal":3817,"strou":3818,"stair":3819,"ĠSl":3820,"ĠSir":3821,"ĠSaw":3822,"ĠSees":3823,"ĠSnake":3824,"ĠSleeping":3825,"ĠSCIS":3826,"ĠSittin":3827,"ĠSerpent":3828,"ldren":3829,"Ġitself":3830,"Ġbeckoning":3831,"ammed":3832,"Ġear":3833,"Ġeight":3834,"Ġemb":3835,"Ġevol":3836,"Ġthird":3837,"Ġthirty":3838,"Ġthief":3839,"Ġthighs":3840,"Ġstom":3841,"Ġsteep":3842,"Ġstup":3843,"Ġstab":3844,"Ġstool":3845,"Ġstations":3846,"Ġstacked":3847,"idal":3848,"ident":3849,"vernment":3850,"ason":3851,"Ġkick":3852,"Ġbarely":3853,"ĠHa":3854,"ĠHor":3855,"ĠHal":3856,"ĠHol":3857,"ĠHail":3858,"Ġugly":3859,"eave":3860,"ĠBear":3861,"ĠBack":3862,"ĠBang":3863,"ĠBeneath":3864,"ĠBaby":3865,"ĠBeast":3866,"ĠBiko":3867,"Ġweb":3868,"illa":3869,"Ġlifet":3870,"ades":3871,"aded":3872,"ĠLe":3873,"ĠLittle":3874,"ĠLie":3875,"ĠLarry":3876,"ĠLift":3877,"ĠLoch":3878,"imeter":3879,"ĠMick":3880,"aly":3881,"unched":3882,"alloo":3883,"Ġshep":3884,"Ġshelter":3885,"iled":3886,"ilty":3887,"usted":3888,"Ġupward":3889,"Ġupstair":3890,"cel":3891,"Ġfray":3892,"Ġfrost":3893,"ĠChi":3894,"ĠCross":3895,"ĠCAN":3896,"ĠCraw":3897,"ĠChiseling":3898,"Ġrep":3899,"Ġres":3900,"Ġreck":3901,"Ġreleas":3902,"Ġrevol":3903,"Ġrejoice":3904,"Ġreason":3905,"ĠJim":3906,"ĠJump":3907,"ĠJames":3908,"ĠJangling":3909,"chor":3910,"hole":3911,"ĠDa":3912,"ĠDes":3913,"ĠDanc":3914,"ĠDarling":3915,"ĠDrag":3916,"hic":3917,"Ġgovernment":3918,"elly":3919,"Ġjar":3920,"Ġjourn":3921,"Ġjerk":3922,"Ġjelly":3923,"Ġmang":3924,"Ġblazing":3925,"ĠFR":3926,"ĠFIX":3927,"Ġnod":3928,"Ġcometh":3929,"Ġants":3930,"Ġankles":3931,"Ġanchor":3932,"ĠGr":3933,"ĠGreen":3934,"Ġdoctor":3935,"Ġdoomed":3936,"Ġdollar":3937,"ampire":3938,"iew":3939,"ific":3940,"odu":3941,"Ġsap":3942,"Ġsav":3943,"Ġroar":3944,"Ġrope":3945,"roll":3946,"road":3947,"eless":3948,"Ġcane":3949,"Ġash":3950,"Ġasleep":3951,"acker":3952,"Ġspot":3953,"Ġspur":3954,"Ġspell":3955,"Ġspears":3956,"ries":3957,"pple":3958,"ĠEurydice":3959,"Ġworst":3960,"Ġworking":3961,"ionist":3962,"Ġbru":3963,"Ġbrittle":3964,"Ġbranc":3965,"umn":3966,"umed":3967,"ucky":3968,"ĠNess":3969,"ĠNew":3970,"Ġshove":3971,"Ġshook":3972,"Ġshort":3973,"Ġshowers":3974,"Ġshoveling":3975,"ands":3976,"Ġflown":3977,"Ġflag":3978,"Ġflaming":3979,"Ġhoist":3980,"ĠPain":3981,"ĠPour":3982,"ĠPast":3983,"ĠPoor":3984,"ĠPAIR":3985,"gered":3986,"geons":3987,"Ġabs":3988,"Ġabsence":3989,"Ġgirlish":3990,"Ġvir":3991,"Ġvast":3992,"Ġvibr":3993,"Ġvampire":3994,"asting":3995,"astic":3996,"inky":3997,"Ġ(&":3998,"ĠRider":3999,"ĠRiver":4000,"Ġaint":4001,"Ġclut":4002,"Ġclock":4003,"Ġclaw":4004,"Ġloom":4005,"Ġloss":4006,"Ġplot":4007,"Ġplum":4008,"Ġplaces":4009,"Ġplastic":4010,"reek":4011,"Ġdrew":4012,"ication":4013,"Ġpoet":4014,"hedr":4015,"que":4016,"Ġlooks":4017,"Ġago":4018,"angler":4019,"Ġblackened":4020,"Ġshack":4021,"Ġshake":4022,"Ġboot":4023,"Ġbold":4024,"Ġboss":4025,"Ġbolo":4026,"Ġwolfman":4027,"Ġalert":4028,"Ġalright":4029,"Ġsciss":4030,"Ġscene":4031,"agers":4032,"ĠOnce":4033,"Ġheading":4034,"Ġcrown":4035,"Ġcrime":4036,"Ġcrush":4037,"Ġslum":4038,"Ġdemon":4039,"Ġstretch":4040,"ĠKick":4041,"ĠKrish":4042,"Ġwhom":4043,"ĠSoaked":4044,"Ġanyway":4045,