#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ t
i n
h e
Ġ a
o u
Ġ s
r e
Ġt he
Ġ w
o n
Ġ d
Ġ y
Ġ i
Ġ m
Ġy ou
a t
Ġ f
Ġ b
in g
e r
Ġ c
l l
a n
o r
Ġ o
e s
Ġ l
Ġ h
Ġo f
e n
Ġt o
Ġ p
Ġ in
Ġ n
Ġ [
e d
i t
a r
s t
Ġa n
Ġt h
Ġyou r
s e
Ġd e
Ġ g
v er
r o
Ġ e
â Ģ
c h
i s
Ġan d
a d
a l
a y
Ġ he
v e
Ġl i
i on
i c
o w
l e
i d
Ġm y
g h
Ġb e
a s
Ġ re
u s
o d
Ġ k
m e
Ġs t
Ġ on
a c
Ġi t
Ġn o
i ll
at h
Ġi s
l d
r i
Ġm e
Ġf or
Ġs e
Ġb l
u n
gh t
a in
u r
it h
Ġde ath
a k
or us
ch orus
ver se
Ġth at
Ġa ll
en t
Ġn e
ou t
an t
g e
Ġw ith
f e
Ġ j
Ġ r
c e
in d
a ll
on t
es s
a m
Ġw h
i l
u st
id e
e t
o m
Ġd i
u c
t h
Ġw e
o od
Ġs o
at e
Ġ v
an d
at ion
Ġs h
Ġf e
i r
Ġbl ood
o t
Ġf ro
u t
âĢ Ļ
Ġli fe
i ght
a st
âĢ ħ
it y
i m
Ġ 1
Ġa s
l y
Ġ 2
Ġfro m
Ġth is
Ġw ill
Ġl o
e m
en d
r ou
Ġs ou
Ġw as
o re
Ġs p
Ġi m
uc k
a ve
c t
u re
an n
Ġc h
ak e
Ġsou l
o l
Ġin s
Ġk n
e p
Ġw ar
le ad
t er
Ġse e
Ġ out
Ġg od
Ġf uck
Ġa t
Ġm ind
i me
Ġw or
es t
Ġ un
Ġe y
Ġdi e
a p
u m
ac e
on e
u l
Ġe ver
re s
ur n
ac k
Ġne ver
Ġit s
Ġt ime
Ġc o
he r
Ġs c
Ġw he
in e
Ġde ad
Ġey es
Ġhe ll
Ġj ust
e f
Ġh is
Ġwh at
u p
Ġs l
i ve
l ess
Ġ Ġ
re am
Ġ âĢ
Ġ -
Ġa re
Ġw ay
Ġc an
i g
n d
Ġk ill
Ġd o
a me
ar t
Ġf l
rou gh
Ġc ont
Ġth rough
e l
Ġc on
Ġa w
Ġe x
Ġk ing
Ġever y
Ġn ow
i st
Ġkn ow
Ġ end
ou ld
ann em
a v
Ġh annem
Ġp ain
r y
Ġg o
Ġa b
Ġw ant
o k
o p
Ġp l
l f
Ġs u
th ing
Ġhannem an
a re
Ġin t
ou r
Ġm an
Ġwor ld
k e
Ġa l
Ġno t
i es
on g
Ġb y
Ġc ant
Ġon e
b r
Ġa m
ow n
Ġi ll
Ġb r
or t
Ġt ake
Ġd is
Ġ up
er s
ĠâĢ ľ
Ġc om
Ġd r
ar d
Ġwhe n
en ce
ic e
Ġ ri
Ġb re
ef f
a u
re d
Ġyou re
Ġh im
in k
Ġ 3
Ġa g
ay s
Ġfuck ing
Ġh ave
Ġfe el
i p
Ġb urn
ou s
Ġs at
Ġp r
Ġsc ream
Ġh o
Ġt r
âĢ Ŀ
Ġli ke
ic t
Ġj eff
a g
a it
Ġd own
Ġb ut
se lf
Ġe v
o s
Ġn ight
ion s
Ġins an
Ġcont ro
Ġa r
Ġthe ir
Ġl e
ro w
Ġ or
Ġthe y
Ġl et
o se
Ġw at
id ge
Ġv i
Ġins ide
br idge
p t
Ġs k
i f
ing s
an ce
Ġp ro
all y
Ġli v
as s
Ġcontro l
i se
o c
a w
Ġd ont
Ġ ro
an s
i re
Ġ us
ic k
or n
Ġh ate
Ġp re
Ġco me
q u
Ġc l
es h
st r
Ġfl esh
Ġwat ch
d er
re n
Ġyou ll
res s
Ġf ace
Ġh as
Ġne ed
Ġan y
Ġre al
Ġst r
e ct
Ġs w
Ġde c
Ġlo ok
Ġ en
Ġg r
Ġe m
i z
t ing
re e
Ġf ight
a b
m ent
in t
Ġw ould
Ġbe g
Ġb le
Ġint o
Ġag ain
Ġble ed
ar ch
u ll
Ġs ur
Ġh ow
Ġbe c
Ġon ly
Ġinsan e
a ch
Ġm ore
at ed
Ġo b
Ġth ink
al k
Ġli ve
Ġre l
n ess
y ing
e ar
Ġthe re
Ġf all
Ġin f
Ġhe ad
p p
i ld
u d
Ġde ep
Ġfe ed
Ġaw ay
a id
m b
r or
au se
Ġvi ol
Ġh ad
Ġde m
Ġg et
ic ide
ter n
a ge
in s
Ġb od
Ġev il
p re
ou nd
at es
Ġp e
Ġth ou
ad e
Ġhe av
ent al
rou nd
Ġpl ay
n t
Ġf ire
Ġh un
Ġv ict
um an
t her
Ġc r
or d
ak es
Ġd ream
Ġh and
Ġwe re
Ġaw ait
i e
Ġd es
Ġd id
Ġe tern
Ġhe re
Ġne w
ig n
f ore
Ġ our
ay er
Ġli e
Ġst art
ge l
Ġim p
e ll
Ġd ri
Ġh uman
Ġno thing
Ġfe ar
Ġsl ayer
i ous
m or
u e
Ġt er
Ġthe res
Ġf ree
Ġb ack
en s
Ġli es
Ġk e
Ġso me
ation s
Ġat t
Ġwhe re
Ġthou ght
Ġm ust
Ġm ake
Ġf in
Ġb orn
ar k
Ġan gel
Ġg u
Ġsh ow
Ġch ild
Ġsoul s
Ġsu icide
i ed
y s
he d
Ġd est
is h
as h
Ġst ep
str um
in strum
Ġd ay
âĢ Ķ
is s
Ġlo st
ĠĠ ĠĠ
Ġcon f
instrum ental
. .
Ġf a
Ġwh o
Ġa f
at t
Ġp o
Ġyour self
Ġst op
Ġbl ack
Ġex p
Ġup on
Ġsat an
, âĢĿ
. âĢĿ
i gh
Ġ (
Ġi ve
Ġo w
Ġof f
Ġst and
out ro
Ġkn e
Ġliv ing
t s
Ġb and
Ġc ould
ac t
ri st
Ġ qu
Ġt w
Ġf r
er c
Ġp ow
Ġre g
Ġre s
Ġr un
Ġbre ak
Ġrel ig
Ġfin al
c i
i le
or y
Ġbe fore
Ġlo ve
Ġgod s
Ġke ep
a se
l p
u al
Ġs he
Ġs ays
on s
at ing
it e
Ġhe lp
Ġbl ind
ct ion
Ġscream s
h o
t he
Ġs ay
Ġw ont
Ġc all
Ġo ver
Ġh igh
Ġin c
Ġde f
uc t
Ġfuck in
Ġpr ay
Ġscream ing
Ġvict im
a a
f f
o ve
s s
Ġa d
er y
Ġhe ar
us h
out h
Ġbr ain
a z
e red
j ect
n ed
Ġd ark
Ġm ast
en se
Ġre p
ast e
ul s
Ġab out
Ġsk in
Ġbod y
Ġheav en
Ġter ror
o me
Ġf o
Ġc or
Ġn ame
it t
Ġg ot
ap p
Ġcl ose
Ġviol ence
Ġpow er
i v
Ġt ort
Ġf ut
Ġc re
an g
Ġto o
Ġp er
Ġde v
ir st
Ġch a
Ġkill ing
Ġreal ity
Ġob s
Ġow n
Ġtort ure
u se
v es
Ġs in
Ġs ong
Ġw all
Ġw ait
Ġyou ve
Ġc ry
Ġl ast
Ġl ef
Ġth r
Ġhe art
ri f
Ġne ar
Ġwith out
Ġevery thing
Ġbre ath
Ġdream s
Ġfut ure
Ġlef t
Ġ ve
Ġt urn
on d
Ġi f
Ġf ore
Ġf irst
Ġl ong
Ġst ill
ot her
Ġco ld
Ġfa ith
l ine
t al
Ġt ill
Ġs outh
Ġw r
Ġd ying
or m
Ġl ust
Ġp le
ay a
ic al
ap t
Ġend less
op le
Ġman y
Ġburn ing
Ġsat ans
ress ion
Ġatt ack
Ġfore ver
i ch
re ad
Ġc ri
Ġo ther
Ġg un
Ġg row
ro ss
Ġe ar
Ġre d
Ġwith in
Ġso ci
Ġgo ing
Ġar aya
Ġliv es
Ġpe ople
w ays
Ġa round
Ġs ac
Ġs il
Ġs ick
Ġf ri
Ġc ause
Ġhe r
Ġbe t
Ġfor ce
ak en
Ġthat s
Ġwh y
ap e
ĠâĢ ĺ
Ġal ways
Ġdis c
Ġdr ink
Ġem pt
Ġrelig ion
Ġcha os
d s
m in
Ġt ear
Ġa c
Ġs m
Ġd am
Ġm ass
Ġm akes
Ġb u
Ġc ann
ll ow
en e
it ar
Ġbe en
ur y
ul t
Ġal ive
Ġbr ing
Ġho ld
Ġhun g
Ġw alk
Ġc he
Ġth ings
al s
Ġli ght
Ġre ign
ess ion
Ġout s
Ġcom m
Ġcom p
Ġcom ing
Ġho me
Ġro t
Ġawait ing
Ġaf ter
Ġm ade
Ġf ind
Ġp ri
Ġin n
Ġre ally
Ġse c
Ġse arch
au ght
Ġburn s
iz e
Ġdid n
Ġcann ot
Ġouts ide
i x
k ing
Ġ 4
Ġt aste
Ġs av
Ġs aid
Ġre t
Ġso on
Ġsh all
Ġsu b
Ġhim self
Ġinsan ity
Ġwatch ing
Ġgr ave
Ġthought s
e in
g u
i a
l es
o ice
p are
r uct
s y
Ġw ings
Ġm r
Ġm ur
Ġm erc
Ġc ross
Ġh a
Ġp h
Ġp art
ar y
Ġg ein
fe ct
Ġso ld
Ġsl ow
Ġsk y
Ġpre pare
Ġetern ity
Ġmast er
l ed
u th
Ġ ent
Ġs ave
Ġthe n
Ġd en
Ġd om
Ġm ad
er t
Ġc ast
Ġp ar
ar s
Ġg ates
Ġbe l
Ġst alk
ut ion
Ġsp read
ure s
Ġch rist
Ġmind s
Ġun der
Ġab ove
Ġdest ro
Ġpo int
Ġcor p
Ġsac rif
d ay
d om
n a
in es
Ġs ad
Ġs up
Ġy ear
Ġm is
at ter
Ġf at
Ġh ol
ar ing
Ġk ath
me ll
om b
âĢħ the
Ġsp e
Ġsp ill
Ġnight m
Ġsw ord
Ġfight ing
Ġbeg in
Ġbeg ins
Ġstart s
Ġfo llow
Ġempt y
Ġmur der
Ġsold i
Ġsacrif ice
d e
w he
z en
Ġ ver
Ġt ou
Ġa p
Ġthe m
on na
at he
at red
Ġc apt
an ity
Ġl ine
Ġl aw
Ġl itt
Ġh or
Ġh atred
Ġto m
Ġp ass
Ġp sy
Ġg onna
as on
Ġre ason
Ġse lf
am p
Ġwe ll
Ġfro zen
im es
em pt
Ġsp ir
Ġim m
ry n
Ġvictim s
Ġwall s
Ġkath ryn
Ġlitt le
Ġpsy ch
b le
r is
r ate
Ġ er
Ġt ry
Ġs ame
Ġs mell
re at
Ġb o
Ġc ar
Ġc ur
or s
Ġl ord
Ġto mb
Ġde p
Ġg ive
Ġg ame
Ġe l
al ity
Ġbe at
Ġme mor
ain ed
Ġsh ad
Ġri se
Ġri ght
ip s
Ġfeed ing
Ġgu itar
ash ing
Ġkne es
Ġfri end
c ed
g n
o ot
v en
Ġs on
Ġs or
Ġs ense
Ġb ro
Ġb ull
Ġc ou
Ġin st
Ġth ing
Ġth ose
Ġre st
Ġon ce
uc if
Ġv is
ot t
ot ic
Ġlife less
Ġpl ace
Ġtr uth
Ġle ave
iz ed
Ġsur v
Ġbec ause
Ġpe ace
Ġplay ing
Ġdes p
.. .
att ered
Ġexp l
Ġfr ont
Ġve ins
Ġple as
Ġdisc ip
Ġret urn
ruct ion
Ġsad ist
Ġspir it
Ġmemor ies
! !
h ind
i al
n ing
s w
w e
Ġ /
Ġt aken
Ġf ac
Ġc le
es us
Ġp i
Ġan sw
Ġg l
Ġli f
le t
Ġbe hind
as p
Ġj ud
Ġj esus
Ġr age
Ġdi v
Ġsh it
Ġsh oot
Ġwor ds
Ġsu ff
Ġal one
Ġpro p
Ġany thing
ab le
pp ing
Ġear th
a h
b l
e c
k ed
o st
r ay
r ont
t ic
Ġ es
Ġt ell
Ġa ir
Ġthe se
on y
Ġyou th
Ġf ill
Ġf ast
Ġh ard
Ġp ure
st en
Ġli sten
Ġbe ing
Ġre ad
Ġse ed
ge t
et s
Ġcon s
Ġking dom
Ġle ad
Ġdec ay
Ġdem ise
Ġchild ren
Ġconf ront
Ġkne w
Ġtw ist
Ġdark ness
Ġsoci et
Ġmad ness
Ġyear s
Ġmis ery
. âĢĻ
a ise
c ape
k ind
l ict
o in
t y
t il
u g
u ch
Ġt akes
Ġt imes
he s
Ġs y
re t
Ġm ay
Ġm uch
Ġf ate
Ġb it
er ing
Ġc are
Ġl and
Ġh op
Ġh ates
Ġh app
Ġin v
ve l
ant s
Ġr ap
Ġr ul
Ġwh ich
ir th
Ġwas n
Ġsp ort
Ġch oice
Ġman kind
Ġri p
Ġtr ue
Ġev en
Ġar m
aw n
Ġbleed ing
Ġdest ruction
Ġsong s
Ġdam ned
Ġbu ri
Ġsearch ing
Ġhor ror
Ġes cape
o f
x t
Ġa ct
Ġw in
Ġw ake
Ġm ach
at ory
Ġf ull
Ġb att
Ġc ame
Ġo pp
Ġh ide
Ġto tal
Ġp ur
Ġg en
ver s
Ġe ach
al e
ow s
as y
ent s
Ġne xt
Ġr ain
Ġsh ould
Ġun f
Ġcon v
av es
ard s
Ġri ch
Ġho ly
os s
oc k
Ġsw e
Ġlook ing
int ro
Ġagain st
Ġbec ome
Ġdem ons
Ġbod ies
Ġthr one
Ġinn oc
Ġmerc y
Ġden y
Ġdestro y
whe re
Ġtou ch
Ġcou nt
Ġlif es
a f
a il
b al
c her
Ġt or
Ġa ge
Ġw it
Ġw ann
Ġd one
Ġm om
Ġm ut
er ic
Ġc e
Ġl ate
Ġh all
en ed
Ġto day
Ġp en
Ġp ay
Ġp oss
it ion
Ġan other
Ġth an
Ġth ous
is f
Ġfor get
Ġse en
ak ing
Ġj oin
Ġr u
Ġun til
Ġway s
Ġbr ings
Ġdr ain
Ġsat isf
Ġstr ong
Ġen em
ud e
Ġviol ent
Ġcall ed
Ġsil ence
Ġhold s
Ġha un
Ġcorp se
Ġnightm are
Ġsoldi ers
Ġsor row
Ġmach ine
Ġthous and
b y
c k
c ome
f ul
h il
o ld
s h
Ġt our
Ġs er
on ight
Ġm on
Ġf ound
Ġo h
Ġl ot
Ġl ying
Ġto ge
Ġg round
ro p
Ġhe s
id d
Ġst ab
Ġse em
Ġdeath s
Ġwh ore
Ġv en
ight s
ast ing
âĢħ c
Ġlo s
Ġsou nd
ol o
Ġsee k
Ġey e
Ġhell s
Ġevery one
Ġknow ing
Ġint ro
Ġany one
Ġem br
arch y
Ġsur re
Ġfall s
Ġinf am
Ġcr ucif
Ġawait s
ie ve
Ġhelp less
aa aa
app ed
Ġgrow ing
Ġpri est
Ġsurv ive
Ġdiv ine
Ġsociet y
Ġtor ment
Ġwann a
Ġtoge ther
c y
c er
m an
s p
v ed
v id
â ģ
Ġ z
Ġt ri
Ġt onight
in ation
Ġs ide
on es
Ġm us
Ġf act
an ge
Ġan archy
se l
ow ed
Ġre c
Ġre mor
od e
Ġst e
Ġst ri
Ġst aring
Ġme tal
Ġse t
Ġr ace
Ġr ush
ce pt
Ġwh ile
il y
Ġdi str
Ġso l
Ġv ir
Ġblood line
Ġlo se
Ġun re
um b
one y
Ġex t
Ġex ist
av ing
Ġag g
Ġpr ice
Ġpro m
aw s
ment s
Ġob ject
Ġhun ting
Ġetern ally
Ġqu est
ho ld
ho ok
Ġdef y
Ġwait ing
Ġsec ond
Ġpsych otic
Ġansw er
Ġread y
Ġtwist ed
Ġunf old
Ġrich ard
Ġmom ent
Ġmon arch
âģ Ł
Ġmus ic
Ġremor se
e ah
k en
m s
m ore
n i
p en
p et
t ich
y our
Ġt est
Ġt empt
in ate
Ġs ign
Ġw ound
Ġy eah
Ġi gn
Ġm or
Ġm ine
Ġm other
an e
Ġo ld
Ġh ang
Ġp ast
Ġp ush
Ġin d
Ġin fect
it ies
Ġan tich
Ġth row
Ġde al
Ġst ain
Ġst one
ac re
ge ance
am es
Ġwe l
Ġwe ak
im p
Ġas s
Ġim ag
ure d
ul ation
ack s
Ġsl ips
Ġex c
Ġwant ed
Ġcom es
au gh
Ġag ony
Ġfeel ing
Ġpr in
Ġle g
Ġle ar
if ic
if ied
Ġus ed
ren t
Ġgr asp
Ġbec om
Ġinf er
az e
Ġturn ing
Ġwr ath
Ġbet ter
Ġmass acre
Ġche st
Ġcomm and
Ġstalk ing
Ġhop e
Ġenem y
Ġven geance
Ġlos ing
Ġantich rist
a ir
b e
g y
g ance
i or
w ard
y r
y ond
Ġ use
Ġa ction
ou se
Ġs le
Ġs ix
re ts
Ġw on
Ġw ent
Ġd on
Ġm en
Ġm ed
Ġb ast
Ġb ury
Ġb irth
Ġo pen
Ġh ar
Ġp lead
Ġde fe
Ġg one
ro t
le ct
Ġbe yond
Ġre m
Ġre le
Ġre ach
Ġk iss
Ġst are
Ġst ren
ac y
ri ght
Ġfor g
Ġfor ced
Ġne ck
Ġr amp
il es
Ġdi ed
Ġfe w
Ġblood s
ot ion
âĢħ of
âĢħ your
Ġsp ine
Ġun c
Ġun le
Ġsc ars
Ġdo es
Ġevery where
Ġpl an
Ġbre ed
Ġpr aise
Ġvi le
Ġsk ull
Ġro om
Ġbec ame
Ġdem on
ie ld
Ġetern al
Ġstart ed
Ġhuman ity
Ġres ist
Ġobs ession
Ġfat her
Ġhol es
Ġel se
Ġbatt le
Ġsatisf y
Ġembr ace
Ġinfam ous
Ġdistr ust
Ġwel come
Ġsle ep
Ġstren g
a res
b od
b ut
c es
d a
d ed
e k
e w
f or
g r
g ing
h y
l t
l ing
p ed
p ect
r aid
s l
Ġ "
Ġt e
in ct
he m
Ġa pp
re m
re ed
Ġd ays
Ġd awn
Ġm and
Ġm oney
Ġf ar
Ġf un
Ġf ly
Ġb ene
Ġb omb
Ġl augh
Ġh our
Ġh ouse
Ġp ers
Ġn one
Ġn umb
st ant
ver n
ro gance
Ġe asy
Ġhe at
Ġli mb
Ġre b
me mb
Ġst re
Ġfor m
Ġse ren
ain t
ak ed
fe ction
Ġsh attered
ir c
Ġsp ell
Ġend ing
Ġab use
Ġsu ch
are nt
Ġbr ut
ort ality
Ġpr ide
Ġtr ust
Ġar t
Ġar rogance
Ġvi ew
Ġany more
Ġimp uls
Ġdri ve
Ġdri pping
Ġsome thing
Ġsatan ic
Ġdev ast
Ġobs c
Ġcri es
Ġsav ed
Ġph ys
Ġdom ain
Ġsup p
Ġver y
Ġpass ion
Ġbro ken
Ġinst inct
Ġsadist ic
Ġfac es
Ġpi erc
Ġconfront ations
Ġhall owed
Ġru le
Ġlear n
Ġbast ard
Ġramp ant
Ġmand atory
Ġbene ath
Ġimpuls ive
d ing
f fe
f are
g er
i fe
i ence
m iss
n am
p e
r ing
t o
t ime
u ally
Ġt alk
Ġs ent
Ġs end
Ġs ens
on ed
Ġi d
Ġm ight
Ġf ig
Ġf ury
Ġb ar
Ġb ott
Ġc at
Ġc ent
Ġl ac
Ġl aid
Ġh y
Ġto ld
Ġp ut
Ġp ol
Ġp ull
Ġan ni
Ġth ro
se ase
Ġg reat
Ġe ch
ad ise
ic id
Ġbe hold
Ġre f
Ġme an
Ġse ts
Ġse ven
un e
ent less
Ġj ack
Ġr ide
Ġr ation
il ity
Ġdi sease
uc ed
th at
Ġ1 9
Ġwar fare
Ġsl aught
Ġcont in
Ġint ens
Ġman ip
Ġam eric
Ġdis gu
Ġdr ug
ag er
Ġbut cher
Ġpro f
oc ide
ick ed
Ġpre y
Ġsw ing
Ġen sl
iz ing
pp ed
Ġheav ens
Ġtw o
Ġrun s
Ġrun ning
Ġrep ris
Ġhung er
Ġunder st
Ġver bal
Ġap art
Ġbull et
Ġpleas ure
Ġdiscip line
Ġjud ge
Ġprop he
Ġburi al
Ġgen ocide
Ġinnoc ence
Ġpen et
bod y
Ġphys ical
Ġsupp ort
Ġanni hil
Ġech o
icid al
Ġdisgu ise
Ġrepris al
) ]
b ed
b id
j o
l er
l ines
m it
r act
Ġ ed
Ġt il
he ad
Ġs it
Ġs ke
Ġs anity
Ġs imp
Ġw ish
Ġm o
Ġm in
Ġm ess
at ic
at her
Ġf i
Ġf am
Ġf our
Ġb i
Ġb ones
Ġc aught
an c
an ic
Ġl it
en cy
Ġp res
Ġp iss
Ġp anic
it her
ar ge
st em
Ġde ce
Ġg er
Ġg ood
ad es
ic ate
ic ious
as ing
Ġre he
us hed
Ġst ay
Ġit self
ri es
ri ors
Ġme t
Ġme ans
Ġbl ame
un ity
ur t
Ġr it
Ġdi ffe
and a
Ġfe ll
Ġfe lt
âĢħ w
Ġ2 0
end ing
Ġsp l
Ġwar m
Ġwar riors
Ġdead ly
Ġfl ow
Ġthrough out
Ġcon d
Ġex ile
Ġex ec
Ġknow n
Ġknow s
Ġgo vern
Ġworld s
Ġdis p
Ġtr ans
ict ion
ag r
ag anda
Ġar ri
pt ic
Ġvict or
Ġdes ire
Ġaf raid
Ġstand s
Ġkeep s
uls ions
Ġcre ating
Ġwait s
rif ied
Ġwr ong
Ġsoci al
Ġsil ent
Ġbet ray
min ation
Ġtear s
Ġac c
Ġslow ly
Ġguitar ist
ott en
Ġspirit ual
Ġprop aganda
Ġsy stem
Ġrul es
Ġswe et
Ġseem s
sel ves
Ġunre st
Ġmor bid
Ġrele ase
Ġstreng th
Ġprof ane
Ġed ge
Ġsimp le
a im
c ip
c ass
c hed
d est
j eff
k n
n o
p s
r up
s es
t r
t ar
u el
Ġ ing
Ġt re
Ġt yr
in ed
in ess
Ġa int
Ġs al
Ġs ure
Ġs if
re f
Ġw ind
Ġw ild
Ġw aste
Ġd er
Ġd ance
Ġd rop
Ġi de
Ġm iss
Ġm ove
Ġf ant
Ġf ix
Ġb est
Ġb ound
er v
Ġc as
Ġc irc
an k
Ġl ines
Ġh om
Ġh ot
Ġh ab
Ġh aving
en ch
Ġto ok
Ġto ler
Ġp ie
Ġin ject
Ġin fection
it z
it ing
ar ies
Ġg reed
al y
ic s
ic es
id es
Ġre ject
Ġst orm
Ġr ape
il s
Ġdi es
Ġv anity
Ġsh red
âĢħ h
âĢħ l
âĢħ p
Ġas ide
Ġlo ose
em ned
Ġsp ent
Ġch ange
Ġmind less
Ġwor th
Ġwor king
Ġco ll
Ġsc ar
Ġsc ene
Ġaw aken
Ġex ter
ry ing
Ġpl ag
Ġal tar
Ġam p
Ġdr ill
Ġdr aws
Ġbre athe
Ġtr apped
Ġlet s
Ġwat er
Ġreal ize
Ġsur ge
Ġinf lict
Ġhead s
Ġangel s
Ġinc is
Ġper pet
Ġtear ing
Ġsm iles
Ġche m
Ġpar adise
Ġstalk s
Ġcapt or
Ġcapt ive
Ġbo y
Ġcar cass
Ġcur se
Ġdep th
Ġbeat en
Ġshad ows
Ġdesp air
Ġexpl ode
Ġcle ar
let e
Ġsuff ering
Ġposs ession
Ġhaun ting
Ġtempt ations
ific ation
Ġbecom es
memb er
Ġstre ets
miss ion
Ġref lect
Ġration ale
Ġensl ave
Ġpenet rate
Ġannihil ation
Ġske let
Ġger man
Ġdiffe rent
Ġcond emned
Ġexec ution
Ġtre ac
Ġhab it
a ust
b ing
c o
c end
d own
f all
j ud
p h
r ain
u ous
v ation
y ou
Ġt aking
ou gh
Ġs n
Ġw ide
Ġd orm
Ġy et
Ġm id
Ġm ort
Ġm ag
Ġm arch
Ġm ult
Ġm atter
at ure
at ures
er ation
Ġc row
Ġc amp
ll ed
an se
or der
Ġh ig
en ing
Ġto mor
Ġp arent
it es
Ġth ree
se en
Ġg ir
ver ing
ro c
Ġe ager
is ing
Ġmy self
Ġst age
Ġon es
Ġme ant
Ġme et
ur re
Ġr ac
Ġdi ff
Ġv oice
Ġsh ut
âĢħ m
ol s
Ġgod less
Ġat roc
Ġun b
Ġun kn
um m
Ġsl ip
ig ate
Ġkill ed
Ġdo om
Ġfl ows
Ġcon stant
Ġevery day
Ġsu icidal
Ġint ent
Ġdis s
ard o
Ġri pping
Ġor d
Ġor nam
Ġpro ble
Ġro ad
Ġpre jud
Ġdec line
Ġem otion
Ġsur g
Ġfall en
Ġfeed s
Ġhand s
Ġimp l
Ġconf ession
Ġfa il
Ġcould n
Ġreg ret
Ġres urre
Ġbreak s
Ġad d
Ġthr ill
Ġple ase
Ġcri ms
Ġbet we
Ġdam n
Ġcomp lete
Ġsec rets
Ġsub mission
Ġbel ow
Ġcorp ses
omb ardo
Ġspe ak
Ġspill ing
Ġspill ed
Ġsoldi er
Ġimm ortality
Ġtomb s
Ġfriend s
Ġvis ions
Ġdesp ise
Ġgl ass
Ġsuff er
Ġrul ed
Ġburi ed
Ġopp ression
Ġwit ness
Ġmut il
Ġhaun t
Ġsound s
Ġsurre al
Ġsurre nd
Ġz one
Ġagg ression
Ġwound s
Ġdefe at
Ġrem ain
Ġforg otten
Ġunle ash
Ġdoes nt
Ġbreed s
Ġseren ade
Ġbrut al
Ġobsc ene
Ġthro at
Ġunderst and
Ġmo on
Ġpiss ing
Ġrehe ars
Ġbetray ed
Ġchem ical
Ġdepth s
Ġhabit at
Ġtomor row
Ġparent s
Ġornam ents
Ġproble m
Ġprejud ice
Ġcrims on
Ġbetwe en
* *
a ign
b t
b ert
c ing
c ies
d d
e ver
f uck
f ort
f orm
g ed
g ad
g ress
h h
h ol
l ay
l ac
l asting
o o
o ver
p ost
s ed
s ions
t t
u es
u ary
u bl
v al
v ail
w n
z e
Ġ 9
Ġ ult
in ction
Ġs uck
Ġw icked
on ic
Ġd ust
Ġi r
Ġm at
Ġm al
Ġm ill
Ġm ot
Ġm art
Ġm ist
Ġm ark
Ġm aking
Ġm aint
Ġf ing
Ġf ame
Ġf ren
Ġf use
Ġf uel
Ġb as
Ġb ath
Ġb ig
Ġb apt
Ġb right
er ce
Ġc ell
Ġc iv
an o
Ġl un
Ġl ombardo
Ġh it
Ġp ac
Ġp ent
Ġp est
Ġp ress
Ġp ubl
Ġin ter
Ġn ation
it ation
ar ation
Ġan gu
Ġth reat
se mb
Ġg ho
Ġe ither
al es
Ġli bert
id ent
as hed
Ġre vel
us ed
Ġst ate
Ġst im
Ġme l
Ġse x
Ġse ll
Ġse al
ant ing
Ġr ound
Ġr anc
all s
Ġdi gn
Ġwe b
Ġwe ap
Ġv ain
Ġsh are
Ġsh atter
Ġblood y
ot s
ut ation
âĢħ to
im id
im ate
Ġas k
Ġlo ss
ore d
ter s
Ġsee king
Ġout ro
ul ate
ul ated
Ġever lasting
urn ed
Ġco ol
Ġwhat s
Ġsl aves
Ġkill s
Ġfl ames
Ġcon qu
Ġaw ake
ist ic
Ġab le
Ġpl ac
Ġsu dd
Ġint ense
Ġal ong
Ġal co
Ġri val
Ġfeel s
Ġev ent
os ing
Ġle vel
Ġle ather
if t
Ġliv ed
oc aust
Ġpre t
Ġreal ized
Ġstr ain
Ġstr uct
Ġstr apped
Ġdec or
Ġdec is
Ġdec ays
Ġen ough
Ġen semb
Ġob l
Ġinf est
Ġthou gh
Ġvict ory
fore ver
Ġdri ves
Ġgu ess
Ġchild s
ish ment
Ġexp er
Ġow e
Ġstand ing
Ġqu ick
Ġqu ite
Ġfr ag
Ġreg ard
Ġover t
Ġdark ened
iv ing
ang ed
Ġper fect
Ġdev i
Ġsin ce
Ġgun s
Ġgrow s
Ġear ly
Ġempt iness
Ġsm all
gu itar
Ġbel ieve
Ġspread ing
Ġdestro ying
Ġfat al
Ġhol ocaust
Ġspe ed
athe tic
Ġdep ression
Ġshad ow
Ġbro ther
Ġinst igate
Ġspirit s
!! !
Ġcle ans
Ġhapp y
Ġrap ing
Ġrain ing
Ġconv iction
Ġconv ulsions
Ġinnoc ent
cept ion
Ġext inction
Ġprom is
Ġprom ise
Ġunfold s
Ġsign s
Ġhang ing
Ġinfect ious
Ġthrow n
Ġprin cip
Ġleg ions
Ġwon der
Ġmed ia
Ġbloods hed
Ġfly ing
Ġpierc ing
Ġfig ures
Ġbott om
Ġlac er
Ġhy p
Ġslaught er
Ġrit ual
Ġgovern ment
agr am
rup t
Ġsal vation
ref rain
Ġder anged
Ġexter mination
Ġskelet ons
Ġdorm ant
Ġcamp aign
Ġhig her
Ġunkn own
Ġsurg ery
Ġsurrend er
Ġrehears al
Ġult imate
Ġfren z
Ġciv il
Ġpent agram
Ġangu ish
Ġgho st
Ġranc id
Ġdign ity
Ġweap on
Ġconqu er
Ġsudd en
Ġalco hol
Ġensemb le
? ?
b re
b ution
c l
c ess
c ause
c ious
c hes
d red
g s
g in
g ment
g round
g atory
i et
i ate
i ation
j ust
l ots
m less
n g
o thing
r it
s olo
t a
u id
u ries
v ing
v ent
w ide
w ell
Ġ ur
in ite
ou bt
Ġs aw
Ġs ab
Ġs ights
re me
re pe
Ġd ad
Ġd oubt
Ġm ental
Ġm ost
at er
Ġb rou
er al
Ġc al
Ġc ut
Ġc ity
Ġl ay
Ġl ucif
Ġl ater
Ġh urt
en g
Ġp at
Ġp it
Ġp ath
Ġp un
Ġp ot
Ġp um
Ġp age
Ġp uls
Ġp athetic
Ġin it
Ġn az
it ate
it ude
Ġan im
Ġyour s
Ġyour selves
se c
Ġde ment
Ġg ri
Ġe at
is on
is hed
ad ing
Ġhe ard
ic y
ic ed
Ġbe ar
us ing
Ġk ind
Ġst ar
ri ves
ri bution
Ġse g
Ġse as
Ġbl ade
ur ch
Ġr ad
Ġr and
Ġr aise
Ġr ising
am m
Ġwh ite
il t
Ġwe ve
Ġwe ek
Ġv ice
Ġsh r
Ġsh ack
Ġfe ast
âĢħ a
âĢħ i
âĢħ in
âĢħ it
Ġlo ved
em p
end able
rou d
Ġim mor
ann ing
Ġch ance
Ġch urch
ol ish
Ġwar ring
ul f
Ġsc orn
Ġsl ashing
Ġdo ct
Ġdo gs
Ġfl uid
Ġend s
Ġhannem ann
Ġab s
Ġab olish
ok ing
ok ed
op ath
Ġworld wide
Ġam ong
Ġbr ush
Ġdis int
ict ed
row n
Ġsk ys
Ġcontrol s
oc r
ick en
Ġpre vail
ren ce
ress ive
Ġface less
Ġneed le
Ġstr ug
Ġstr icken
Ġdec ide
Ġdec lines
Ġen jo
Ġgr aze
Ġviol ate
Ġhad es
Ġget ting
Ġheav y
Ġhun t
Ġhun dred
Ġdes ec
Ġimp al
Ġdri f
Ġdri ving
Ġsome one
Ġshow ing
Ġconf lict
Ġexp endable
Ġband m
act ion
Ġtw il
Ġreg ress
Ġreg ression
Ġrelig ions
Ġrelig ious
Ġshe ll
Ġpray ing
Ġrep entless
Ġfo ot
Ġcor ro
iv ed
Ġcre ation
Ġcre ations
Ġcry ptic
Ġlong er
Ġendless ly
Ġsick ening
Ġdrink ing
Ġcomm on
Ġrot ting
Ġpri mit
Ġsav es
Ġret ribution
Ġsub ject
Ġha il
Ġent er
ert ain
ert ips
Ġbel ong
Ġunder ground
Ġimm ense
Ġbo il
Ġcur sed
Ġel ude
Ġshad es
Ġbull ets
Ġexpl ain
Ġdiscip les
Ġpi erce
Ġjud gment
Ġshoot ing
Ġmay hem
Ġinv ol
Ġrap ed
Ġpur gatory
idd en
olo gy
Ġcrucif y
vid a
Ġfact ions
Ġste el
Ġstri ke
Ġstri pped
Ġsol o
Ġvir gin
Ġexist ence
Ġagg ressive
Ġquest ion
Ġign ore
Ġpush ing
Ġstain s
Ġimag ine
Ġinfer no
Ġhar lots
Ġhar mless
Ġplead ing
Ġsleep ing
Ġfun eral
Ġpers on
Ġlimb s
Ġreb orn
Ġreb irth
Ġinstinct ive
Ġsens ations
Ġcent er
Ġmean ing
Ġcontin ue
Ġintens ity
Ġameric on
Ġfi res
Ġfam ily
Ġdece it
Ġarri ve
Ġvictor ys
Ġfant as
Ġcas ual
Ġhom icide
Ġtoler ance
Ġpie ce
Ġinject ing
Ġcoll ect
Ġamp utation
Ġord ers
Ġimpl ode
gad da
Ġmat ch
Ġmaint ain
Ġfing ertips
Ġpress ure
Ġplac id
Ġstruct ure
Ġfrag ments
repe at
Ġbrou ght
Ġlucif er
Ġpit s
Ġpage ants
Ġnaz i
Ġrand om
Ġdisint e
Ġstrug g
Ġprimit ive
, âĢĻ
. ]
? âĢĻ
a ver
a fe
a ul
b er
b ar
b ath
b acks
d ds
d uced
g id
g as
g od
g ulf
h uman
h ile
i ac
i ef
i red
l i
l icate
n ight
o bal
p ing
p ro
r id
r ation
r ance
t imes
w ay
w are
w itz
Ġ 5
Ġ row
Ġt ro
Ġt ight
Ġt reat
Ġt emp
in ing
he rou
Ġa ch
Ġa us
Ġa ry
Ġs ing
Ġs an
Ġs ie
Ġs afe
Ġw ast
Ġw rot
Ġd read
Ġd aught
Ġy es
Ġm ar
Ġm ent
Ġm il
Ġm ir
Ġm ice
Ġm orn
at onic
Ġf as
Ġf ans
Ġb en
Ġb us
Ġb one
Ġb ab
Ġc un
Ġc ure
Ġc our
Ġc att
Ġc ult
Ġo dds
es sel
Ġl one
Ġh on
Ġh al
Ġto y
Ġto ll
Ġp ul
Ġp ick
Ġp ushed
Ġin tern
Ġn on
Ġ[ (
ar ray
Ġan est
Ġan tic
Ġde br
Ġg ames
Ġe c
Ġe ight
Ġe qu
ch witz
is m
al ine
Ġli ked
ic ial
le br
id ing
id ual
Ġbe er
Ġbe ware
as ion
Ġre v
Ġre member
us ion
Ġk ep
ac inate
Ġno bl
Ġfor th
Ġse a
Ġse es
Ġse ve
Ġse vering
Ġse wn
Ġbl iss
Ġbl asp
Ġbl ock
un k
un der
Ġr ick
Ġr aid
Ġr az
ce ived
ont ro
Ġwh ate
om ing
Ġv o
Ġv icious
Ġv essel
Ġsh ame
Ġsh ort
Ġsh itt
Ġsh ining
ut y
âĢħ f
âĢħ s
âĢħ lead
âĢħ that
end er
Ġsp i
Ġsp it
Ġsp ace
Ġsp ray
ann y
Ġch os
Ġch anting
Ġkn ife
Ġwar n
Ġun s
Ġun w
Ġun de
ap h
um s
ine ering
Ġhell o
Ġjust ified
ef it
Ġsl it
Ġsl ave
Ġsl iced
Ġsl aver
less ly
ĠâĢ ¢
ĠâĢ Ŀ
Ġcan cer
Ġdo or
Ġcont ain
Ġcont am
Ġex hil
ist ry
Ġab and
Ġab acinate
op s
Ġpl ight
ort ion
Ġdis se
Ġdis order
Ġdis array
ip ation
Ġho le
Ġho llow
ag ed
Ġdown fall
if y
if ies
Ġpro v
Ġpro gress
aw l
Ġro y
Ġro am
Ġpre ach
qu itt
Ġcl im
str uck
ren aline
ress ed
Ġhas nt
ect ed
Ġlook ed
Ġen c
Ġen for
Ġen gulf
Ġbeg un
Ġbeg ging
Ġsur round
Ġthink ing
Ġrel entless
Ġinf ract
Ġinf inite
Ġcr ashing
Ġcr acks
Ġcr awl
Ġdes cend
Ġdid nt
Ġdri ps
Ġter min
Ġter rified
Ġfree ze
ens ion
Ġke ys
Ġsome times
Ġatt empt
Ġshow ers
Ġconf ess
Ġpo ol
Ġblack ened
Ġqu ench
Ġpow ers
Ġreg rets
Ġres pect
ons cious
Ġblind ed
Ġblind ly
the y
Ġover d
Ġinc om
Ġinc est
Ġdef ace
uct ion
Ġad renaline
Ġmast ers
Ġcor rupt
Ġobs erv
Ġtorture d
Ġsin ful
Ġheart s
Ġbreath ing
Ġturn s
Ġsac red
Ġsick le
Ġfri gid
Ġac ross
Ġac cept
Ġac quitt
Ġsm oo
Ġwalk ing
Ġreign s
Ġcomp uls
Ġmerc ury
Ġph il
Ġent rance
Ġdom inate
Ġdom ineering
Ġsup er
Ġmis fort
Ġspe w
Ġnightm ares
de ath
Ġer a
Ġtry ing
Ġbo ok
Ġcur rent
Ġlord s
ven ge
Ġsense less
Ġbull sh
Ġpleas ures
Ġdiscip le
Ġgl obal
Ġdiv ide
Ġseed s
Ġcons um
hes ia
Ġsy m
Ġpur ity
Ġcount ry
Ġmut ants
Ġce lebr
Ġhall s
Ġjoin ing
Ġru b
Ġstrong er
Ġthousand s
Ġser p
Ġser ve
Ġstab bing
âĢħc on
Ġcrucif ix
aaaa aaaa
Ġpriest s
Ġtri ed
Ġste al
Ġvir t
Ġtempt ation
Ġmother s
Ġmother fuck
Ġdeal t
Ġimag es
Ġprin ce
Ġbecom ing
Ġinfer ior
Ġdefe ated
Ġunle ashed
ield ing
Ġfather s
hem y
Ġlaugh ing
Ġview s
Ġdevast ation
Ġpierc ed
Ġid i
Ġbar bar
Ġcat atonic
Ġcent uries
Ġpol it
Ġjack als
Ġ19 9
Ġmanip ulated
Ġprophe cies
Ġecho ing
Ġpres ent
Ġ20 1
dest ruct
Ġing est
Ġtyr anny
Ġshred ding
Ġscar struck
Ġplag ue
Ġsurge on
Ġinflict ion
Ġperpet ual
Ġreflect ions
Ġtreac herou
Ġmag ic
Ġcrow ded
Ġgir l
Ġrac ing
Ġunb ound
Ġresurre ction
Ġdamn ation
Ġmutil ated
Ġmal icious
Ġmill ions
Ġbapt ized
Ġcell s
Ġlun atic
Ġrevel ation
Ġstim ulation
Ġintense ly
Ġpret ty
Ġexper ience
Ġprincip le
Ġlacer ated
bre ak
Ġur ge
Ġpum ped
Ġpuls ing
Ġdement ed
Ġshack led
Ġimmor al
Ġbandm ates
Ġtwil ights
Ġcorro ding
Ġbelong s
Ġfantas ies
Ġdisinte gr
Ġstrugg ling
pro duced
Ġtro ops
Ġach ieve
Ġaus chwitz
Ġary an
Ġsie ge
Ġwrot e
Ġment ally
Ġben efit
Ġbab y
Ġcour se
Ġcatt le
Ġlone ly
Ġhal f
Ġanest hesia
Ġantic ipation
Ġdebr is
Ġeight ies
Ġkep t
Ġnobl est
Ġblasp hemy
Ġwhate ver
Ġvessel s
Ġshitt y
Ġchos en
Ġunde ad
Ġslaver y
Ġinfract ions
Ġacquitt ance
Ġsmoo th
Ġmisfort une
Ġbullsh it
Ġbarbar ic
Ġtreacherou s
a x
a uty
b m
b ushed
c c
c uous
c onscious
e qu
e ating
f lict
g ies
g os
g ger
h r
h s
h al
h ip
i o
i an
i ent
i ance
i ble
k s
k es
k ay
l oc
l ude
m r
m on
m es
m ic
o int
p it
p ar
p ose
p hy
r un
r ated
r ition
s o
t on
t ained
u ated
u ff
v als
w as
x ic
y n
Ġ x
Ġt ong
Ġt orn
Ġt asting
Ġt aint
in ating
he re
Ġa in
Ġa aa
Ġa vid
Ġs ed
Ġs ight
Ġs ons
re g
Ġw is
Ġw ave
Ġw ire
Ġw ade
Ġw ife
Ġd ar
Ġy a
Ġi i
Ġm ain
Ġm ont
Ġm ann
Ġm aid
Ġm ines
Ġyou d
Ġyou ng
at ive
Ġf ist
Ġb er
Ġb ur
Ġb ated
ing er
er ve
er il
er ate
er ves
Ġc a
Ġc ares
Ġc ertain
or ing
or ance
Ġo cc
Ġo kay
Ġl inger
Ġh ist
Ġh iding
Ġto w
Ġp et
Ġp op
Ġp red
Ġp ear
Ġp ound
Ġp roud
Ġin her
Ġin ert
Ġn est
Ġn aked
Ġn ature
Ġan x
Ġth res
Ġde g
Ġde ity
Ġde ter
Ġde ception
Ġde licate
Ġg ift
Ġe gos
ch ing
is cer
Ġhe athe
Ġli qu
Ġli ps
ic ation
ic ally
ic ult
ow er
le anse
id ity
Ġbe auty
as ite
Ġre ap
us pect
us sions
Ġst om
Ġst uck
Ġst up
Ġst akes
Ġst ory
Ġst ained
Ġst uff
Ġst eril
ri l
ri but
Ġme mb
Ġfor t
Ġfor ward
Ġfor ces
Ġbl ud
Ġbl az
Ġbl ank
Ġbl itz
un g
ain s
fe aring
fe tt
Ġr id
Ġr aked
ind s
am ing
am ed
il ence
il ty
ide o
et h
Ġdi st
Ġdi min
Ġdi stant
th od
Ġso le
Ġv al
Ġv ac
Ġv ideo
and ing
Ġsh ot
Ġsh ock
ut e
âĢħ all
âĢħ aw
âĢħ int
âĢħ for
Ġ1 0
Ġas ked
Ġas hes
Ġas phy
ly ing
Ġsou r
Ġsp ree
ct uary
Ġch ill
Ġch arge
ol es
ol ves
Ġkn ights
Ġsee ing
Ġout lines
Ġwor k
est y
Ġun it
Ġun fore
um ph
ul ating
Ġco ils
Ġco ales
her y
Ġsc or
Ġsc attered
Ġfl o
Ġfl ash
Ġfl aws
Ġcont empt
Ġcont ribut
Ġcon c
Ġcon cer
Ġcon fett
Ġevery body
ist en
Ġend ure
Ġwant s
ok en
op hy
Ġpl ays
are d
Ġint ell
Ġint imid
Ġman iac
Ġal m
Ġal ter
Ġam bushed
Ġbr ide
Ġdis member
Ġdr ag
Ġdr aw
Ġdr ained
Ġdr awn
Ġdr unk
Ġri vers
ip er
Ġburn ed
Ġho st
Ġtr ick
ag ing
Ġev iscer
os ophy
Ġcontro lled
Ġlet hal
pt s
Ġsk ies
oc aly
Ġro s
Ġro ot
Ġpre ced
Ġcl os
Ġcl ash
Ġcl aim
Ġcl othing
Ġreal m
Ġstr uck
Ġstr ang
Ġstr af
Ġsw ine
Ġsw atter
Ġen er
Ġgr and
Ġgr aves
Ġem b
Ġem bed
Ġwould n
Ġbeg at
Ġsur p
Ġob tained
Ġrel ations
Ġrel ieve
Ġfall ing
Ġdem anding
Ġcr ush
Ġcr az
Ġhere tic
Ġour selves
Ġimp er
Ġimp ure
Ġimp ale
Ġfear s
Ġke y
Ġsome where
Ġatt ract
Ġatt rition
Ġfin ally
Ġgu y
Ġgu ilty
âĢĶ âĢ
Ġconf orm
Ġfa ir
Ġaf flict
Ġpo ison
Ġexp ected
Ġoff sp
Ġreg ime
Ġres idual
Ġbreak ing
Ġshe lf
Ġshe ers
Ġblind ing
Ġcall s
Ġover th
Ġad ore
Ġad orn
Ġad just
Ġfo ols
itt en
Ġgot ta
iv en
iv al
Ġcre st
Ġcre atures
Ġper vers
Ġdev otion
Ġdev ils
Ġobs ess
Ġwait ed
Ġcry pts
Ġthr ash
Ġthr ashing
Ġve gas
Ġve loc
Ġturn ed
Ġlong time
Ġfaith less
Ġple a
Ġattack ing
Ġcri me
Ġcri mes
Ġgun sh
Ġred ef
Ġsick ness
Ġfri ght
Ġac id
Ġsm ash
Ġsm ile
Ġmass ive
Ġhung ry
Ġche ap
Ġcomm ence
Ġcomm unity
Ġinn er
Ġinn ate
Ġsav age
Ġph ot
Ġph one
Ġent hr
Ġpar ano
Ġpar asite
Ġbel ief
Ġsup rem
Ġsup reme
Ġbegin ning
whe n
Ġap olo
Ġap ocaly
Ġlaw s
ris ing
Ġer otic
Ġer asing
Ġcar rying
Ġvis ion
Ġvis ual
Ġsurv ival
Ġdesp eration
Ġreturn ing
Ġfac il
Ġcle anse
Ġfill s
Ġpure st
Ġconfront ing
Ġsociet ys
Ġsy mb
Ġbit s
Ġbit ch
Ġbit ter
Ġhapp en
Ġhapp ened
Ġrap es
Ġeven ing
Ġact s
Ġbatt les
Ġpur pose
Ġgen er
Ġswe at
Ġswe ep
cher y
Ġce rem
Ġposs ess
idd le
âĢħc leanse
Ġintro d
Ġcrucif ied
Ġtri gger
Ġtri umph
Ġsol ution
Ġvir us
pet ence
Ġwound ed
Ġign ite
Ġign orance
Ġmor al
Ġass ass
Ġbirth right
Ġte ch
Ġapp arent
Ġlaugh s
Ġpers u
Ġlac ed
Ġpol icy
Ġpull ing
Ġ19 8
Ġmanip ulation
Ġmin istry
Ġfi ery
Ġbi ble
Ġlit ter
Ġpres ident
Ġspl atter
Ġwarm th
Ġflow ing
Ġflow ers
Ġdisp ers
Ġvictor ious
Ġsystem atic
Ġing rate
Ġsif ting
Ġbound aries
Ġcirc le
âĢħh and
âĢħl ost
âĢħp ower
Ġincis ions
Ġperpet uated
Ġtreac hery
Ġsn iper
Ġmid night
Ġmort al
Ġdiff icult
âĢħm y
Ġatroc ity
Ġadd icted
Ġir on
Ġbath ing
Ġbright ens
Ġpac ification
Ġpest ilence
Ġpubl ic
Ġinter vals
Ġlibert ies
Ġmel ts
Ġshatter ing
Ġrival ry
Ġevent ually
Ġdecor ated
Ġdecis ion
Ġbrother s
Ġcleans ation
Ġpromis cuous
Ġfrenz ied
Ġghost s
Ġsab bath
eng ers
Ġpun ishment
Ġpot ent
Ġanim ation
Ġrad ical
Ġshr ine
Ġdoct or
Ġdesec rated
Ġsubject ive
Ġinvol ve
Ġcasual ty
Ġsing le
Ġdaught ers
Ġfas c
Ġcun ting
Ġraz ors
Ġspi kes
Ġwarn ings
Ġuns uspect
Ġunw ind
Ġexhil aration
Ġaband on
Ġdisse ction
Ġenfor cing
Ġincom petence
Ġincest uous
Ġobserv ance
Ġcompuls ory
Ġphil osophy
Ġspew ing
Ġcountry s
Ġrub in
Ġserp ent
Ġvirt ue
break down
bm i
equ in
Ġtong ue
Ġtaint ed
Ġaaa h
Ġavid ity
Ġwis dom
Ġmont hs
Ġmann equin
Ġbur st
Ġhist ory
Ġpet rified
Ġpred at
Ġinher it
Ġnest led
Ġdeter ior
Ġheathe n
Ġliqu id
Ġstom ach
Ġmemb ers
Ġblud ge
Ġblaz es
Ġblank et
Ġdimin ish
âĢħint o
Ġasphy x
Ġunfore seen
Ġcoales ce
Ġconfett i
Ġdismember ment
Ġdrag s
Ġeviscer ated
Ġstraf ing
Ġembed ded
Ġrelations hip
Ġcrush ing
Ġoffsp ring
Ġresidual s
Ġadjust ing
Ġveloc ity
Ġgunsh ot
Ġenthr oned
Ġbelief s
Ġsuprem acy
Ġapolo gies
Ġunsuspect ing
: ]
? !
] ,
a un
a ight
b all
b and
b ly
b ec
b idden
c all
c rying
d ays
d ys
e e
e g
e en
e al
e ous
e ase
f ast
f est
f ire
g o
h on
h or
h ine
h ab
i ar
i anity
i ocr
k in
k ill
k ri
k ol
l in
l ight
l um
l ord
l aze
m st
m un
m other
n al
n esty
o ved
p le
p art
r ades
s ue
s ery
s outh
t en
t ed
u b
u me
u rop
u be
v ol
v ious
w r
w ards
y es
y lum
z ed
Ġ ??
Ġt v
Ġt en
Ġt ar
Ġt ree
Ġt ied
Ġt act
Ġt able
Ġt arge
Ġt imid
Ġt ired
Ġt ension
Ġt ube
in y
in is
in ated
in ning
he y
Ġa x
Ġa le
Ġa ud
Ġa aaaa
Ġs ce
Ġs and
Ġs own
Ġs ip
Ġs ins
re en
re st
re ate
Ġw iz
Ġw rist
Ġw aves
Ġw asting
Ġw ielding
Ġd y
Ġd ro
Ġd od
Ġd ick
Ġd ull
Ġd well
Ġd rown
Ġi c
Ġi ce
Ġm er
Ġm es
Ġm as
Ġm od
Ġm our
Ġm outh
Ġm ale
Ġm umm
at ification
Ġf al
Ġf res
Ġf urn
Ġf art
Ġf als
Ġf ading
Ġb an
Ġb ed
Ġb ad
Ġb ri
Ġb all
Ġb idd
er m
er o
er ry
Ġc ro
Ġc athe
Ġc ards
Ġc ities
an gel
an ked
an uary
or ies
Ġl ou
Ġl ad
Ġl ur
Ġl ess
Ġl yr
Ġh ans
Ġh ated
Ġh oney
Ġh ides
Ġh idden
en ger
Ġto ward
Ġp ill
Ġp ess
Ġp end
Ġp ark
Ġp ile
Ġp acks
Ġp icked
Ġp aul
Ġin sec
Ġin human
Ġn urt
it al
it ions
it ize
ar ant
ar age
ar ish
ar acy
ar rives
st er
st are
st age
st asy
Ġan oint
Ġth y
Ġth rives
Ġth under
Ġde lay
Ġg ro
Ġg le
Ġg as
Ġg ave
Ġg ap
Ġg ary
Ġg iving
Ġg arage
ver sy
ro kol
Ġe as
Ġe lect
Ġe urop
ch arge
is ed
ad ed
ad icate
Ġhe y
Ġhe ld
Ġhe res
Ġli c
Ġli ar
ic ing
ic ul
id er
id ed
id st
id ents
Ġmy sery
Ġbe ll
Ġbe ast
Ġbe ach
as ed
Ġre ac
Ġre ward
Ġre ek
Ġre venge
Ġre hab
od ing
od us
Ġk ick
Ġst ake
Ġst ud
Ġst ret
Ġst ench
Ġon to
Ġon stage
ac her
ill ed
Ġis nt
Ġis sue
ri se
ri end
ri ble
Ġfor bidden
Ġse ep
Ġbl own
Ġbl amed
ur sions
Ġne ither
ant ed
ant ic
ant ation
ant ly
fe aracy
Ġj anuary
Ġr ust
Ġr idd
Ġr ange
Ġr ather
Ġr ides
Ġr aging
Ġr hine
ind uced
am er
Ġwh ip
il ess
il tr
il iar
om y
om ination
th rit
Ġwe ar
Ġwe ep
Ġwe igh
Ġwe ary
Ġso aked
ate gy
Ġv ast
Ġv ices
and ed
Ġsh ap
Ġsh aves
Ġsh ield
Ġfe atures
Ġblood fest
ut es
ut ch
ast er
âĢħ e
âĢħ t
âĢħ by
âĢħ sp
âĢħ down
âĢħ arrives
âĢħ stare
im ination
Ġas he
Ġas ylum
end ency
Ġwas h
Ġwas nt
Ġsp as
Ġsp ect
Ġsp ear
Ġsp anning
Ġsp erm
Ġim age
Ġim bec
Ġch ar
Ġch ap
Ġch ang
Ġch ants
Ġch asing
Ġch oking
ol f
ol ation
ol ution
ol ute
Ġkn ock
Ġwar s
Ġwar ped
Ġwor st
Ġwor ked
Ġun ending
Ġun seen
Ġun god
Ġun li
um ent
ul um
ul istic
Ġco s
Ġco st
Ġco ver
Ġco vering
Ġsc av
Ġsc ored
Ġjust ice
Ġsl ide
Ġcan v
Ġdo ing
Ġfl ies
Ġfl anked
Ġcont ent
el and
Ġcon ceived
Ġex odus
Ġnow here
ist er
Ġpain less
Ġgo ld
Ġgo als
Ġab ound
Ġab ility
Ġab using
Ġab ortion
Ġab laze
Ġab omination
Ġwant ing
ok s
ok ay
op ulate
lf riend
our s
Ġman if
Ġman ager
Ġal so
Ġnot ice
Ġam nesty
Ġam idst
Ġbr ink
Ġbr anded
ort s
ort al
ort unity
Ġdis m
Ġdis app
Ġdis gr
Ġdis charge
Ġcom rades
ard ed
Ġwhen ever
Ġri pped
Ġbre tt
Ġho oks
Ġtr ait
Ġtr ail
ag es
os ed
Ġcontro versy
Ġar thrit
Ġle aving
Ġor der
Ġthey ll
Ġlet ting
Ġwat ches
if orn
Ġpro t
Ġpro ven
Ġpro vid
ass ion
ass ist
oc ation
oc ris
aw ing
Ġpre acher
qu et
Ġcl ou
Ġcl osing
Ġcl utch
Ġcl awing
str ained
Ġneed ed
Ġreal izing
Ġstr aight
Ġstr ategy
Ġsw ift
Ġlook s
Ġen vel
Ġgr aph
Ġgr atification
Ġem er
ab ly
Ġwould nt
Ġbleed s
Ġhow s
Ġhow ever
Ġrel ate
Ġthere ll
Ġinf ilt
Ġinf iltr
Ġevil s
Ġplay ed
Ġdes ign
Ġdes ens
Ġnew s
Ġstart ing
Ġimp ose
Ġimp ris
Ġatt itude
Ġfin ish
Ġgu ys
Ġgu ards
Ġgu arant
Ġshow s
Ġdest iny
Ġconf ine
Ġwho le
Ġpo or
Ġpo ols
Ġstop s
Ġstop ped
Ġexp ress
Ġsatan as
Ġkne el
Ġqu iet
Ġqu een
Ġfr ust
Ġfr agr
Ġfr antic
erc ussions
Ġreg en
Ġreg ions
Ġres ult
Ġres erves
ci ence
Ġblind s
the n
Ġhigh way
Ġinc re
Ġinc ons
Ġinc antation
Ġdef ying
Ġdef iance
Ġpray ers
Ġvictim ized
Ġad min
Ġad ulating
Ġmast rokol
Ġrep l
Ġrep uls
Ġrep eating
Ġrep ercussions
uls ion
iv ious
Ġper ish
Ġper ishment
Ġper sec
Ġdev il
Ġcha ir
Ġobs erve
Ġcry ing
Ġve ter
Ġwr ite
Ġwr iting
Ġattack s
Ġcri min
Ġgrow n
Ġsoci opath
Ġdisc ret
Ġdam age
Ġbu ild
Ġcomp ulsions
Ġcomp lac
Ġcomp assion
Ġpri m
Ġinn ards
Ġsec ret
Ġsav ior
Ġsub vers
ia h
Ġent ire
Ġent ering
Ġden ied
Ġdom ination
Ġpar aly
ars h
Ġspread s
Ġchrist ianity
Ġpoint s
Ġpoint ed
Ġfat ality
Ġhol t
omb ies
Ġnightm arish
Ġtou gh
Ġtou ched
Ġap ril
Ġcapt ures
Ġlaw less
Ġhor rible
Ġpass ing
Ġpass ed
Ġimm une
Ġimm ortal
Ġpsych o
Ġpsych opath
Ġpsych ology
Ġer ase
Ġer adicate
Ġdep opulate
Ġel imination
Ġbeat s
Ġbro ke
Ġcou ple
Ġvis iting
Ġpeace ful
Ġexpl oring
Ġexpl oding
Ġpleas ing
Ġpleas ant
Ġpi ano
Ġansw ered
Ġgl are
Ġlif t
Ġsuff ocation
bl ood
bl ical
Ġtell ing
Ġcons fearacy
Ġcons cience
Ġlead ing
Ġconfront ation
Ġtwist ing
Ġmay be
Ġhapp ens
Ġact ions
Ġopp ressed
Ġopp ortunity
Ġdestroy ed
ail ed
Ġwit ching
Ġwit chery
Ġce il
Ġce ase
Ġpen ance
Ġsatisf action
Ġenem ies
by e
Ġtour ni
Ġser v
Ġhes itate
Ġseem ed
âĢħc an
âĢħc oming
Ġseek s
Ġembr ac
Ġinfam y
Ġhelpless ly
sp oken
Ġz ero
Ġz ombies
Ġrec over
Ġste als
Ġrush ing
Ġsol itude
Ġunre al
Ġext rem
Ġexist ing
Ġtest ing
Ġind ul
Ġind uced
Ġind ication
Ġinfect ing
Ġexc ess
Ġexc ites
Ġexc itation
Ġexc ursions
ific ial
Ġinfer nal
air s
Ġmed iocr
Ġreach ing
Ġforg ed
âĢħyour self
Ġunc ontro
Ġdemon str
Ġresist ance
Ġstreng then
Ġte x
Ġte eth
Ġapp ar
Ġapp ease
Ġbomb ard
Ġnumb ers
Ġstre et
Ġseren ity
irc le
Ġspell s
Ġbrut ality
Ġart ificial
Ġdevast ating
Ġobsc en
Ġtalk ing
Ġsens es
Ġfig ure
Ġput rid
Ġgreat er
Ġjack et
Ġslaught ered
Ġintens ify
Ġunderst ood
Ġjudge ment
Ġprophe tic
jo ie
Ġmin utes
Ġmess enger
Ġfam iliar
Ġbi blical
Ġrit ually
âĢħw ith
Ġ20 0
Ġspl attered
Ġdisp lay
Ġtrans f
Ġtrans form
Ġarri ved
dest ruction
Ġtyr ant
Ġsif ts
Ġwind ow
Ġide a
Ġide as
Ġide ology
Ġfant asy
Ġcirc um
Ġhom icidal
Ġpie ces
Ġshred s
Ġscar red
Ġplag ues
Ġinflict ing
Ġincis ed
Ġreflect ing
Ġenslave ment
Ġgerman y
ph ony
Ġsn ap
Ġmult i
Ġmult ip
Ġgir lfriend
Ġdiff used
Ġatroc ities
Ġconstant ly
Ġdiss idents
Ġfail ure
Ġresurre ct
Ġthrill ing
Ġdamn ations
Ġremain s
Ġchemical s
Ġ9 2
Ġmot ive
Ġmart ial
Ġmart inis
Ġpac ifies
Ġpest icide
Ġlibert y
Ġmel ting
Ġsex ual
Ġsell s
Ġseal ed
Ġdecis ions
Ġobl it
Ġobl ivious
Ġovert urned
Ġdevi ant
Ġhyp n
Ġhyp ocris
Ġfrenz y
Ġdad dys
Ġcal iforn
Ġinit iation
Ġgri p
Ġseg ments
Ġweek s
Ġabs olute
Ġenjo y
Ġenjo ying
Ġimpal ing
Ġdrif t
Ġdrif ting
Ġperson al
Ġrandom ly
Ġtight en
Ġtemp or
Ġsan ctuary
Ġwast eland
Ġmar ry
Ġmil it
Ġmir ror
Ġmorn ing
Ġhon est
Ġpul se
Ġec stasy
Ġequ al
Ġrev ulsion
Ġseve re
Ġvo ices
Ġspit ting
Ġcontam inating
Ġprov oking
Ġclim b
Ġenc ircle
Ġengulf s
Ġtermin ate
Ġoverd ose
Ġcurrent ly
Ġsym phony
Ġcelebr ation
âĢħcon form
Ġpolit ics
Ġ199 4
Ġ201 1
reg ation
Ġdar ling
Ġmaid s
Ġber lin
Ġocc ur
Ġtow ers
Ġpound ing
Ġthres hold
Ġdeg ree
Ġreap er
Ġstup id
Ġsteril ize
Ġfort une
Ġblitz kri
Ġsour ces
Ġscor ched
Ġflash backs
Ġconc ent
Ġconcer n
Ġhost ility
Ġtrick les
Ġros aries
Ġpreced ence
Ġstrang ulation
Ġener gy
Ġgrand mother
Ġemb ers
Ġimper fection
Ġattract ion
âĢĶâĢ ľ
Ġafflict ion
Ġoverth rown
Ġpervers ions
Ġredef ine
Ġapocaly ptic
Ġvisual ize
Ġfacil ities
Ġsymb ol
Ġgener als
Ġpersu asion
Ġdispers ed
Ġpotent ial
Ġfasc ination
Ġpredat ors
Ġliquid ate
Ġbludge on
call ed
Ġ?? ?
Ġtar get
Ġtact ics
Ġsip hon
Ġwiz ards
Ġdod well
Ġmer ge
Ġmes m
Ġmod ulistic
Ġmour n
Ġmale vol
Ġmumm ified
Ġfal se
Ġfres h
Ġfurn ace
Ġfart her
Ġfals ified
Ġban ished
Ġbidd ing
Ġcro oked
Ġcathe ter
Ġhans en
Ġpess im
Ġpend ulum
Ġnurt ured
Ġgro ove
Ġeas ily
Ġeurop e
Ġreac hed
Ġridd led
Ġshap ed
Ġspear head
Ġimbec ility
Ġchap el
Ġunli ke
Ġscav engers
Ġmanif est
Ġdisgr ace
Ġenvel op
Ġgraph ic
Ġinfilt rate
Ġinfiltr ation
Ġdesens itize
Ġguarant ee
Ġfragr ance
Ġmastrokol as
Ġpersec ution
Ġcrimin ally
Ġdiscret ion
Ġsubvers ive
Ġpsychopath y
Ġtourni quet
Ġmediocr ity
Ġhypocris y
Ġcaliforn ia
Ġblitzkri eg
? )
a ult
a ising
b o
b ate
b ation
b um
b ack
b ang
b bed
b assist
b ably
c al
c ow
c le
c ri
c ore
c ery
c umb
c ontro
c oming
c reate
c ument
d o
d r
d is
e ad
e ve
e rest
f t
f ace
f fect
f ield
f ined
f illed
g es
g ence
g ary
g otten
g ains
h ou
h ood
i er
i est
i our
i able
i bly
j oin
j ured
k l
k ath
k et
l attered
l augh
l ified
l ife
l ature
l isten
m ind
n er
n el
n ect
n ical
o g
o x
o he
o ll
o ch
o ose
o ff
p er
p ir
p aration
p ters
r al
r ic
r ays
r age
r ative
s en
s ion
t ies
t ary
u z
u ing
u ed
u ce
u ation
u ly
u aries
u ished
v in
v il
v ance
v ied
w or
w el
w ho
w rit
y re
y le
y cle
Ġ verse
Ġ âĢĻ
Ġ ug
Ġt as
Ġt ur
Ġt ide
Ġt ip
Ġt ick
Ġt ang
Ġt anning
Ġt ender
in fe
in et
in ter
he e
he ll
he nd
Ġa im
Ġa head
Ġa venge
Ġa rise
ou ging
Ġs un
Ġs out
Ġs uc
Ġs um
Ġs qu
Ġs hed
Ġs umm
re l
re w
re ve
re ct
re br
re vel
re cy
re pit
Ġw ed
Ġw om
Ġw ins
Ġw olf
on ent
on ial
on izing
on omy
on fined
Ġd ate
Ġd ave
Ġd ry
Ġd ice
Ġd ag
Ġd ue
Ġd ang
Ġd anc
Ġm ak
Ġm os
Ġm ud
Ġm att
Ġm use
Ġm ia
Ġm ock
Ġm aze
Ġm iles
Ġm ortality
Ġm aim
Ġm aul
Ġm iddle
Ġm arsh
at s
at ose
at hed
at iable
Ġf re
Ġf ed
Ġf il
Ġf ood
Ġf ake
Ġf ol
Ġf ine
Ġf ive
Ġf av
Ġf ade
Ġf ield
Ġf reed
Ġf iddle
Ġf aded
Ġb ans
Ġb ase
Ġb ite
Ġb atter
Ġb alls
Ġb athed
ing e
ing ing
Ġc ore
Ġc um
Ġc ul
Ġc ard
Ġc yn
Ġc amer
Ġc ycle
ll s
ll ing
an ite
an king
an ces
or ite
Ġo ce
Ġo il
es qu
Ġl om
Ġl uck
Ġl ace
Ġl ame
Ġl ashing
Ġl yn
Ġl aun
Ġh us
Ġh um
Ġh av
Ġh aze
Ġh inds
en a
en ary
en cing
Ġto es
Ġto wn
Ġto xic
Ġto days
Ġp in
Ġp ed
Ġp ity
Ġp ose
Ġp erc
Ġp aste
Ġp airs
Ġp yre
Ġin se
Ġin jured
Ġn uc
Ġn ice
Ġn ause
Ġn orm
Ġn aming
Ġn ailed
Ġn inet
ed ience
ed iate
it ud
ar se
ar ly
ar ious
ar ily
ar ters
st ain
Ġth or
Ġth ir
Ġth rew
se e
Ġde ar
Ġde als
Ġde af
Ġde human
Ġg rou
Ġg ig
Ġg if
Ġg asp
Ġg rot
Ġg iven
Ġg ouging
ro m
ro ach
ro ken
Ġe le
Ġe up
Ġe pit
Ġe ffect
âĢ ¦
ch an
ch urned
is ible
is lature
ad ul
al ist
al ys
ay ing
Ġhe al
Ġhe als
ve il
ve red
ic a
ic i
ic it
ic ated
ow ing
le ar
id ly
id ental
Ġbe ating
Ġre in
Ġre action
Ġre lying
Ġre strained
us ations
Ġk erry
Ġst ink
Ġst ick
Ġst ress
Ġst ories
Ġst yle
ac le
ac ting
Ġno se
Ġno ct
Ġno ose
Ġno ise
ath y
Ġis olation
Ġme re
Ġme thod
Ġme chan
Ġse ver
Ġse izing
Ġse infe
Ġbl ow
