#version: 0.2 - Trained by `huggingface/tokenizers`
t h
i n
o u
Ġ th
Ġ s
r e
Ġ a
y ou
o n
Ġth e
Ġ you
in g
Ġ m
Ġ f
Ġ w
Ġ d
l l
Ġ t
e s
a n
e r
a t
Ġ b
Ġ o
i s
e a
e n
Ġ c
Ġ h
Ġo f
o r
Ġ l
i t
e d
Ġt o
Ġ in
Ġ n
Ġyou r
Ġ p
s t
r o
v e
i on
i c
Ġ g
a r
i ll
o w
a l
g h
o d
i m
Ġ e
Ġa n
Ġm y
Ġl i
r a
s e
i d
c e
th e
Ġd ea
v er
Ġ is
e e
Ġ re
l o
Ġb e
c h
a y
Ġ i
o m
u r
Ġ on
u n
i l
a m
c k
gh t
Ġn o
a s
Ġs t
Ġan d
Ġ k
Ġm e
Ġf or
an t
l e
Ġ it
f e
an d
i th
in d
a ll
l d
a k
ea r
es s
Ġa ll
a in
on t
Ġdea th
id e
â Ģ
en t
e t
r i
Ġw h
e ll
lo od
Ġn e
u st
at e
at ion
a d
c t
âĢ ħ
i e
i ght
Ġs ou
it y
Ġd e
i r
Ġf u
Ġb lood
a st
ro m
Ġw ith
Ġli fe
Ġs h
g e
Ġth at
Ġw ill
e re
l y
ou t
o t
r u
l i
o re
r ou
is t
en d
u re
Ġsou l
Ġ v
Ġc h
ak e
t o
Ġin s
es t
s h
Ġf rom
Ġe y
Ġs ee
Ġm ind
ur n
Ġfu ck
on e
n ow
l a
in e
Ġth is
re am
Ġey es
l ess
Ġw or
o l
im e
re s
Ġd ie
you r
e m
Ġ u
Ġw ar
Ġdea d
n o
Ġc om
Ġc an
Ġ out
t er
Ġl o
Ġg od
Ġf a
Ġh ell
i ve
u t
Ġ j
Ġw ay
rou gh
Ġne ver
Ġs p
Ġt ime
w h
u l
ea d
Ġth rough
Ġa re
ver y
p t
Ġa s
Ġ im
n d
Ġ r
ee p
o ld
Ġh a
i es
Ġ un
it s
Ġp ain
th ing
ea th
Ġk ill
l f
er s
Ġs c
Ġa t
Ġk now
l es
u m
Ġwor ld
o p
Ġ end
Ġc ont
Ġs o
am e
Ġwh at
Ġs e
is e
en ce
or t
ic e
ee l
c i
Ġ ra
Ġw ant
a re
Ġa w
Ġa m
Ġs u
k e
p p
Ġfuck ing
d eath
s p
ou s
se lf
s ion
Ġb y
ct ion
Ġn ow
ic t
ow n
Ġno t
Ġit s
Ġg o
Ġd is
v es
Ġon e
m y
r y
v en
ro w
a ck
Ġs a
Ġe very
om e
Ġa g
Ġc ant
Ġj ust
e l
i g
Ġm an
an ce
ro l
Ġins ide
i re
Ġt ake
Ġins an
at ch
Ġn ight
Ġd o
Ġc on
Ġu p
c a
o k
Ġs k
ing s
at an
v il
Ġh ate
ar d
ream s
les h
Ġcont rol
b e
Ġthe ir
Ġd own
ra in
Ġp l
Ġha ve
in s
ou r
or n
o f
p l
c on
Ġe x
on g
Ġf eel
n e
th er
Ġs w
Ġf lesh
Ġb l
b le
t s
v ing
o s
Ġa b
ra y
a w
m ent
in k
Ġb re
Ġb urn
as s
Ġh as
ic k
d er
f or
n ess
q u
Ġw e
Ġli ke
Ġne ed
Ġag ain
Ġinsan e
a c
a it
i f
w ith
re e
al k
ig n
i ol
r or
s u
Ġh ear
al ity
b s
at t
Ġh is
ic ide
il d
Ġfa ce
i z
t ing
re d
Ġm ore
i ed
a th
u se
Ġyou re
Ġd ont
at ed
um an
u s
or d
a ch
e p
Ġ ro
ak es
rou nd
Ġcom e
Ġaw ay
e ct
a g
u d
Ġf ire
at es
is h
Ġh ead
Ġli e
ad e
Ġde c
e x
f ore
l ow
y ing
Ġ en
Ġf e
Ġo r
Ġon ly
all s
Ġh ea
Ġl et
Ġin to
Ġan y
Ġli ve
Ġv ict
m on
re n
all y
ge l
g od
od y
Ġu s
ou nd
Ġg ra
Ġbe g
. .
g ion
p s
u ll
Ġ ru
Ġth ou
Ġs ur
you re
Ġthe y
Ġf ear
Ġp re
Ġp ro
Ġli es
i gh
s c
Ġa l
Ġd eep
Ġh and
ic h
ation s
Ġup on
n a
Ġf in
Ġf ree
Ġyour self
il e
Ġst ar
li ve
wh en
Ġfe ed
n ot
p e
s o
Ġh ere
ar k
lo se
ri f
ait ing
Ġthou ght
a a
c ome
w atch
Ġm ust
Ġd ay
er y
or y
Ġl e
Ġne w
Ġch ild
la ck
n t
r ist
w e
Ġb r
ea s
Ġe m
Ġsoul s
ter n
Ġhea ven
a b
p h
w n
Ġth ink
Ġs atan
you ll
Ġt er
Ġt ru
Ġh un
ow er
Ġwh ere
ream ing
p er
in t
ou ld
Ġh igh
Ġno thing
Ġk eep
le t
b l
o ve
o se
p ul
u al
Ġ ri
th at
Ġc a
Ġe tern
the res
Ġst op
Ġlo ok
Ġfin al
c y
j ust
m or
p re
Ġf ight
an s
Ġb rain
ar ch
ast e
Ġfuck in
b lood
f er
s s
s atan
Ġ ill
th is
Ġb ody
is s
Ġh uman
Ġn ame
Ġe vil
li gion
res s
iol ence
c ant
f t
g u
i ous
o ll
r ont
t ure
Ġs m
at ing
Ġb le
Ġh im
ort ure
ca use
Ġble ed
y s
Ġyou ll
Ġd ri
Ġh e
ere d
em pt
Ġlo st
Ġr un
Ġter ror
b urn
c ed
f ight
l ea
Ġm ake
Ġf all
Ġw ont
Ġd es
an gel
en se
Ġn ear
Ġp r
Ġre g
âĢ Ļ
Ġwh en
Ġvict im
a ce
f y
n ed
Ġs in
Ġd est
Ġb orn
Ġb lack
Ġo bs
Ġh ow
Ġl ust
Ġp la
st ep
Ġst and
res sion
su icide
e very
i v
j ect
Ġ our
re ad
Ġw atch
Ġl ast
as h
ess ion
et s
Ġfu ture
Ġlo ve
Ġsc reams
Ġat t
Ġsk in
ble ed
a os
f rom
r is
w ar
Ġa r
an ity
en s
Ġc ry
Ġre s
Ġre ality
Ġsou th
Ġbre ath
b ut
d e
l ed
t urn
Ġ y
Ġ ve
Ġt ill
Ġof f
it e
Ġin f
Ġp ower
ay s
ur y
Ġsh ow
Ġgod s
wh at
el p
c re
m in
m an
r ust
s y
s ide
Ġa live
Ġd am
Ġd ark
Ġb ack
Ġc old
Ġh o
ro ss
ic al
Ġg un
Ġg et
Ġbe fore
ear ch
Ġfa ith
Ġbl ind
k ill
o c
Ġthe re
Ġd reams
Ġo wn
Ġc or
it t
Ġin t
Ġp o
Ġg row
Ġde m
ast er
Ġcan not
Ġout side
Ġso ci
oll ow
c om
d is
f eel
i al
r ate
u ght
Ġs l
Ġm er
Ġm ass
Ġf ore
Ġt urn
Ġfor ce
ak en
ir st
Ġgra ve
d s
d om
e in
g er
g et
p are
t al
Ġ (
Ġ qu
Ġt orture
Ġo ver
Ġo ther
Ġc re
Ġp ray
Ġg ein
ar t
Ġe ver
Ġli ght
Ġli ves
Ġre d
Ġre al
Ġre ign
Ġk ne
Ġwith out
Ġsh all
Ġthat s
wh ere
Ġsk y
rif ice
Ġfore ver
a its
d ay
d ont
o ther
t ake
Ġth r
Ġs ay
Ġs ome
Ġm is
Ġm akes
Ġm ade
Ġf ind
Ġd ying
Ġb ut
Ġc all
Ġc ross
Ġh elp
Ġto o
ion s
Ġg ates
Ġcom ing
pp ed
Ġthought s
c es
c lose
i er
l s
l ine
n i
n ing
r ong
z en
Ġ ear
Ġs on
an g
Ġk ing
âĢħ the
Ġwith in
Ġmind s
Ġsc reaming
Ġsw ord
Ġab ove
iz e
Ġstar ts
b orn
d ie
e c
e vil
f u
h a
h old
i a
o ice
u sh
Ġ -
Ġs la
Ġw alls
Ġd om
Ġt w
Ġt ear
er t
at ter
at red
ea k
ea se
en e
Ġl aw
ro zen
Ġg ot
Ġli ving
ur der
un ting
fe ct
li fe
ist en
ure s
Ġnight m
Ġhear t
Ġro t
Ġbeg ins
Ġvictim s
a ge
d es
d est
d em
h ell
p a
s ing
v ed
Ġa round
on na
Ġf ollow
Ġw as
Ġto m
Ġg onna
Ġre as
lo ok
Ġst ill
Ġwh y
Ġv iolence
op le
pp ing
Ġcon f
Ġetern ity
pre pare
Ġkne es
Ġreas on
c ing
c ont
c ast
f all
o ot
t il
Ġth ings
Ġs li
Ġs ick
Ġa f
ea ce
Ġc r
Ġc ra
Ġh er
Ġg ame
Ġbe en
ri ght
Ġwh o
ad ist
Ġde mon
ru ction
li ving
Ġsp read
Ġkill ing
ction s
Ġsa c
Ġevery thing
ne ver
att ered
.. .
Ġle ft
Ġbr ing
Ġtru th
Ġhim self
Ġve ins
! !
c o
i x
u e
Ġ Ċ
in es
Ġs il
Ġf irst
Ġw ings
Ġd r
Ġd en
Ġd ist
Ġt aste
es us
Ġb ull
Ġl ine
Ġl ord
im p
Ġi ve
Ġde v
Ġlife less
ot t
ot ic
Ġra ge
Ġdis ci
Ġsa ve
con f
aw aiting
alk ing
Ġear th
b r
d o
f ace
h uman
m em
p ed
p se
z e
Ġs or
Ġa d
Ġa ir
Ġyou th
Ġf ast
Ġd rain
Ġb o
Ġh or
Ġl a
Ġp e
Ġp er
Ġg ive
al s
Ġre st
Ġre ligion
ad ness
Ġsh it
Ġch rist
Ġwor ds
em y
ut ion
Ġse ed
Ġman y
Ġinsan ity
Ġpl ay
Ġburn s
Ġdem ise
Ġmis ery
Ġking dom
fu ck
c an
c id
k ind
l ict
p et
s m
s w
t y
w s
in f
Ġa p
Ġthe m
Ġf l
Ġt ra
es ca
er n
Ġb ur
Ġh ates
or s
Ġl and
Ġl ong
Ġp sy
im es
the y
ant s
Ġde p
ir th
ly ing
Ġch oice
Ġcom m
Ġim m
Ġim p
Ġr ise
Ġun der
Ġsc ar
Ġsu b
Ġsu f
sion s
Ġal one
Ġsatan s
pul s
Ġpla ce
Ġatt ack
earch ing
Ġsoci et
esca pe
Ġpsy ch
d ead
f es
g in
h e
h ear
j esus
Ġs ense
re at
re ligion
you ve
on y
Ġyou ve
Ġm r
Ġt akes
at ory
ea ch
Ġc l
Ġc ru
Ġh atred
Ġl itt
it ual
Ġg u
al e
od ies
the re
ee t
Ġon ce
ad es
no c
Ġun f
Ġend less
Ġsu icide
pl od
att le
iz ed
Ġdec ay
watch ing
Ġem pt
Ġtru e
fight ing
Ġdam ned
Ġthr one
Ġden y
Ġhor ror
Ġlitt le
b ra
h ind
m s
m ore
s la
v is
ou ch
Ġs ame
on s
Ġw in
Ġw ere
Ġw alk
Ġd ra
Ġd ream
Ġd iv
at is
en ed
Ġc ar
Ġl ea
Ġto day
Ġp ar
Ġp eace
Ġe l
Ġan sw
se e
Ġbe hind
ch aos
ak ing
ad ow
Ġsh oot
sh ing
Ġway s
ous and
Ġpl eas
con s
Ġburn ing
Ġagain st
iol ent
burn ing
Ġdark ness
conf ront
Ġsor row
Ġpe ople
d eep
g ment
h ow
h il
h ead
i ers
k ing
l isten
o in
p r
p ent
p ray
v ive
w ill
w ays
Ġ escape
Ġs low
on d
on ight
Ġm o
Ġf ate
Ġf alls
Ġf ront
Ġw an
Ġd one
Ġt aken
Ġc ur
Ġh ide
Ġh old
or m
or ies
or ment
Ġl ead
Ġp ur
ro y
ve l
Ġg round
Ġan gel
ra ise
lo st
Ġbe ing
Ġst rong
et ern
ri es
Ġwh ore
ight s
ast ing
Ġsh ould
Ġsh adow
ist ed
end less
Ġey e
ol es
Ġj ud
old iers
Ġso on
Ġse en
ci f
Ġaw aits
Ġgo ing
Ġman kind
ach ine
Ġany thing
sc reaming
aa aa
Ġhun g
arch y
Ġsm ell
Ġdest ruction
kill ing
Ġcor pse
Ġmer cy
Ġnightm are
Ġsac rifice
Ġwan na
c it
c le
h o
h ere
l ie
p ing
v ict
v iolence
â ģ
Ġ er
in ate
Ġs er
re al
Ġa c
Ġa ge
Ġm ut
Ġm aster
Ġw ake
Ġt ouch
Ġt onight
Ġo b
Ġc are
Ġl ate
it ion
Ġto tal
Ġp ay
Ġp ri
Ġp ure
Ġp ush
ro t
Ġre p
Ġre turn
Ġbe come
om b
as sion
Ġst ep
fe ed
all ow
ain t
ent er
Ġwh ich
Ġfu ll
Ġblood line
li ke
Ġch aos
sh ed
ul t
Ġse lf
Ġra ce
ard s
be at
con d
os s
att ack
mon arch
ich ard
Ġri p
mor se
satan s
Ġtom b
Ġsuf fer
Ġsociet y
Ġunf old
plod e
âģ Ł
b y
d ing
d en
f ul
g ing
h is
k en
l ead
p en
r an
s ur
s adist
v i
v id
th ers
in ation
ou nt
Ġth ing
re ed
re st
on es
Ġf ill
Ġf low
Ġw ra
Ġw ould
an e
ea h
Ġc o
Ġin st
Ġp h
ro ken
ar y
Ġli fes
Ġre ach
Ġre morse
Ġbe t
Ġfor get
ain s
ain ed
ent s
Ġde fy
ge ance
Ġch est
Ġsee k
one y
Ġj oin
Ġsp ill
Ġsc ream
Ġse cond
Ġra m
ry ing
row n
Ġab out
Ġbre ak
for m
ac re
fore ver
Ġen emy
Ġgra sp
ich rist
Ġpr ice
Ġobs ession
Ġmass acre
Ġsli ps
Ġsil ence
Ġcomm and
Ġlea ve
Ġansw er
Ġwra th
b al
d r
d own
f rozen
g n
g ance
j ud
k now
m ind
m urder
p ar
p ant
s earching
v ol
x t
y ond
Ġ eas
in c
Ġth an
Ġth ose
Ġs ea
Ġs atis
Ġthe se
Ġm om
Ġm ine
Ġm achine
Ġw on
Ġw ound
Ġw aiting
Ġb attle
Ġh op
it ch
Ġin noc
Ġp a
Ġp ast
Ġp oss
Ġg en
Ġan archy
Ġre ad
Ġre ally
am ous
Ġst one
Ġst are
Ġne ck
âĢħ your
âĢħ of
Ġde ce
Ġde fe
ru g
Ġv ir
Ġcom es
Ġsp ine
Ġha pp
pp ort
sp ir
Ġag ony
el come
aw n
ud e
Ġvict ory
Ġsur vive
Ġal ways
Ġchild ren
Ġbr ings
Ġri ght
Ġca pt
empt y
Ġreg re
ash ing
Ġres ist
Ġgrow ing
Ġqu est
Ġdist rust
mem ories
Ġscar s
Ġpsych otic
bra ce
Ġmom ent
b it
b ody
c l
c er
d a
g y
g th
i p
m r
m aster
p le
r ing
t ime
t orment
Ġ z
in ct
in to
Ġth ousand
Ġs y
Ġs ere
Ġs ign
Ġthe res
Ġf un
Ġf ound
Ġw ell
Ġw eak
Ġd awn
Ġt ry
Ġt rust
an ge
Ġb ru
ea p
en eath
Ġc lo
Ġh allow
Ġp assion
st and
ro gance
ic ation
ill ing
im puls
Ġan other
ra id
ver n
ver s
Ġi f
Ġi gn
un t
il es
Ġst re
Ġst ren
Ġk iss
and atory
ie ld
ast ard
Ġsh e
ru ct
Ġcom p
ter min
Ġfa ces
Ġhell s
Ġas s
Ġr ichard
um b
ort ality
Ġsa ved
Ġevery where
be gin
Ġpl ead
if ied
god s
Ġru le
Ġru sh
Ġhe at
Ġobs c
bleed ing
Ġhelp less
Ġdom ain
Ġempt y
Ġdiv ine
confront ations
Ġob ject
Ġpri est
Ġram pant
Ġhop e
Ġhallow ed
impuls ive
Ġstren gth
a il
a ble
b id
b et
d ed
g ra
i ence
i pul
l ing
n ight
p ro
p ower
r ation
s il
s oldiers
t w
t ic
t ar
u gh
v ul
w elcome
Ġ each
Ġth ro
Ġs ide
Ġs ets
Ġs ens
Ġm en
Ġm urder
Ġm adness
Ġf ury
Ġf rozen
er ic
Ġb ott
Ġc le
Ġc lose
Ġh es
Ġl im
Ġp en
ic id
Ġg one
Ġe ch
ra m
Ġbe com
Ġbe yond
un e
Ġst alk
le ft
fe ction
ri ve
ell s
ad ise
Ġsou nd
Ġde f
ot ion
Ġv ie
Ġv ile
no thing
Ġr ide
Ġend ing
Ġra in
Ġsu pport
death s
Ġdis gu
ca pt
be hold
pl ay
pl ine
Ġex ist
ick en
us ed
Ġany more
Ġbeg in
Ġpre y
Ġfeed ing
Ġhun ger
bl ind
ys ical
Ġdri pping
Ġrun s
Ġdest roy
ris al
Ġho ly
oc ide
ni hil
Ġcr im
Ġbull et
Ġdisci pline
Ġbur ial
Ġjud ge
Ġrep risal
dr ink
Ġeas y
Ġread y
Ġsere n
icid al
Ġech o
Ġdisgu ise
b lack
e g
f l
f are
f ane
g s
g ress
g ott
h unting
l t
l ic
l ines
o h
o lo
o int
p ag
r un
r ans
s ac
s low
t ell
t orture
t ichrist
v ent
w ell
w ard
Ġ ed
th s
th es
Ġs ent
Ġs et
Ġs anity
re ach
Ġthe n
Ġm or
Ġm ed
Ġf ar
Ġw aits
Ġt ri
Ġt imes
an k
an ic
at er
at ic
Ġb a
Ġb irth
Ġb odies
Ġb eneath
ea st
en ch
Ġc ries
Ġh our
Ġl ac
it ies
Ġn one
Ġp rom
Ġp ass
st r
st alking
ic ious
Ġg l
ar ing
ow ers
Ġan tichrist
ra pped
Ġbe lie
ch er
Ġk e
Ġme ans
Ġit self
and a
ear n
ear s
ri ors
âĢħ a
end ing
ure d
Ġv en
Ġsp ir
Ġsp ort
ul ation
Ġthrough out
pt ion
pt ic
Ġr ation
Ġat ro
Ġknow s
Ġse ven
ke let
Ġgo vern
el t
Ġsk ull
Ġpl an
Ġex t
Ġsw ing
Ġen sla
gion s
Ġru les
Ġpro ph
so on
rif ied
Ġca ught
Ġetern ally
Ġlook ing
iss ing
Ġstand s
Ġpo int
Ġsl eep
Ġbut cher
Ġcall ed
Ġsla ught
Ġtear s
Ġdemon s
Ġla id
inf amous
Ġap art
Ġsub m
feed ing
Ġph ysical
Ġbet ter
Ġgen ocide
gott en
pag anda
Ġed ge
a f
a ct
a ction
b t
b irth
c il
c ass
d ance
f le
h ot
i or
l ves
m adness
n am
p ain
p ut
p ier
r id
r ance
s ome
t empt
v iolent
Ġ id
in ed
Ġs earch
re g
on ed
on ly
Ġm a
Ġm ight
Ġf i
Ġf o
Ġf ri
Ġw all
Ġw ait
Ġw ild
Ġw rong
Ġw ater
Ġd ies
Ġb i
Ġb ound
Ġo ld
Ġo pp
Ġo pen
Ġc ount
Ġh ar
Ġh ad
Ġl ines
it z
Ġn umb
Ġp ers
Ġp art
Ġp ier
Ġp anic
st em
ro ll
ar ies
Ġe ven
se lves
id es
lo sing
il t
as ph
ant ing
ant as
ent al
et rate
Ġsh red
Ġsee ms
Ġwor th
Ġu se
Ġwar m
Ġdead ly
Ġlo ose
Ġj ack
Ġun til
Ġknow ing
Ġse cre
Ġaw ait
Ġaw aiting
sp ort
Ġdo es
Ġcon vict
Ġex p
Ġsw eet
Ġbre a
Ġbre ed
ick ed
for ced
if t
iz ing
Ġro om
Ġhead s
ex p
Ġsur ge
Ġpro fane
sc reams
Ġem brace
Ġheaven s
Ġkeep s
Ġfight ing
Ġhuman ity
burn s
lea se
every thing
de f
Ġy eah
Ġy ears
Ġturn ing
ec ution
Ġtw isted
dem ned
pa ir
Ġconf ession
Ġaf raid
Ġdr ill
Ġdev ast
Ġbo y
lict ion
sm ell
Ġcl ear
Ġdra ws
Ġcar cass
Ġpar adise
Ġpleas ure
gment s
Ġcur se
Ġsuffer ing
sadist ic
Ġsatis fy
Ġcapt or
Ġstre ets
bet ray
Ġbecom es
capt ive
nihil ation
sac rifice
Ġven geance
Ġration ale
Ġgovern ment
Ġensla ve
tempt ations
Ġfri end
b b
b odies
b roken
c ur
c ity
d ict
d ying
f ear
g ed
g ression
j o
l er
p les
p ise
p issing
s ou
s on
u ous
v ation
w or
w ont
Ġ ent
in st
in ci
in fer
in fect
Ġs al
Ġs end
Ġs ol
Ġs adist
Ġs ix
re nd
Ġa ct
Ġm ast
Ġm ag
Ġm other
Ġm eet
Ġm oney
Ġm andatory
Ġf at
Ġf ell
Ġf ig
Ġf elt
Ġw ide
Ġw ish
Ġd er
Ġd ro
Ġd rug
Ġt ell
an se
at ures
Ġb ar
Ġb ury
is sion
en cy
Ġc ould
Ġh y
Ġh oles
or der
it ness
Ġto mor
Ġto ler
Ġin c
Ġin fection
Ġp raise
st ri
st aring
ic s
Ġg reed
al y
Ġmy self
se en
ver ing
Ġbe low
ur re
Ġon es
am es
as ing
Ġst ain
Ġst ab
Ġme an
Ġme mor
ant ic
Ġne xt
ru ck
li es
Ġv iolent
em ical
Ġwar fare
Ġsp e
Ġsp ell
wh o
wh y
Ġas ide
Ġim ag
Ġha bit
Ġha unt
Ġun lea
Ġun know
Ġknow n
Ġworld s
ci ous
Ġra pe
Ġwant ed
Ġsu ch
sp illing
ack s
Ġsa id
Ġdo om
ins anity
pl ease
Ġfeel ing
Ġab use
ex ile
Ġor nam
ps es
Ġru led
Ġsur real
Ġpre jud
let e
pre m
Ġrun ning
lea ve
Ġdes pise
Ġpla gu
ris ing
Ġar t
Ġy et
Ġdam n
Ġint ens
Ġpo ol
hold s
dem ons
Ġtom bs
Ġsli p
Ġdr ink
imp le
Ġdep ths
Ġel se
pr ide
Ġmo on
Ġhold s
Ġshadow s
ho ly
Ġflow s
Ġspill ed
Ġbreak s
Ġwound s
Ġposs ession
Ġdefe at
Ġregre t
Ġz one
Ġobsc ene
sil ent
Ġthro at
Ġstalk s
Ġcrim son
Ġseren ade
Ġgl ass
Ġsubm ission
Ġdoes nt
betray ed
sou ls
Ġtomor row
Ġmemor ies
Ġhabit at
Ġornam ents
Ġprejud ice
* *
a ve
a res
b re
b er
b ar
c or
c ess
c ru
c us
d ra
d ers
d reams
f s
f ire
f lesh
g ot
h h
h y
h as
i vil
i ps
k in
l it
l asting
m ust
m ble
p ol
p ress
p oint
s ed
s kelet
t ear
t est
t aste
u ch
v al
w ing
w ere
w alk
Ġ 9
Ġ round
th rough
th row
in ce
in ess
in ction
in ject
Ġs ong
re l
re sh
Ġa ction
Ġm ort
Ġm atter
Ġm aint
Ġm uch
Ġf ing
Ġf la
Ġf ame
Ġf ren
Ġw aste
Ġw itch
Ġw eap
Ġw icked
Ġd id
Ġd ust
Ġd ign
Ġd ied
Ġd orm
Ġt est
an o
at ure
Ġb omb
Ġo we
is ed
ea ger
en er
Ġc as
Ġc ivil
Ġl un
Ġto ge
Ġn ation
Ġp ie
Ġp ull
st ant
st ab
ro ying
ic es
Ġg reat
ar ge
im id
ra shing
ra ping
the ir
the tic
ver bal
Ġre m
Ġre ject
lo ck
lo ca
Ġbe at
am pa
Ġst rain
Ġst orm
ak ed
ri p
ri ves
ri but
ri pping
âĢħ h
âĢħ to
Ġfu se
Ġblood y
Ġblood shed
ist ic
Ġv is
Ġv ain
Ġch ange
Ġlo ss
Ġfa il
wh ile
Ġr itual
Ġha unting
Ġun rest
Ġkill s
Ġaw ake
Ġsu ck
sp ect
Ġgo od
Ġdis s
Ġdis ease
Ġevery day
Ġag gression
ig ate
Ġcon stant
ins ide
Ġfeel s
qu er
Ġwe b
ac y
ag ram
ish ment
Ġdec ays
Ġdec line
ex pl
Ġus ed
Ġsur rend
Ġpro paganda
Ġstar ing
Ġfeed s
Ġday s
Ġle vel
Ġle gions
Ġchild s
Ġsatan ic
Ġetern al
gu ish
Ġbleed ing
Ġdri ve
Ġdri ves
Ġfall en
Ġdes ire
Ġdes pair
Ġwatch ing
war riors
man ipul
Ġdark ened
Ġho loca
Ġint ent
Ġgrow s
Ġsoci al
com p
Ġmer c
Ġreal ize
ang ed
Ġtear ing
cont rol
Ġaf ter
Ġspread ing
!! !
br ing
Ġbo il
Ġla ugh
Ġfl ames
hear t
Ġcru cif
vis ions
Ġslow ly
vel ation
Ġmut il
Ġunfold s
Ġinst igate
Ġwon der
Ġinnoc ent
Ġpa cif
termin ation
vul sions
Ġbott om
Ġpen etrate
Ġba pt
Ġprom ise
Ġext inction
Ġconvict ion
Ġbrea the
wor ld
inst inct
infect ious
Ġder anged
Ġunknow n
skelet ons
Ġfren z
Ġweap on
Ġdign ity
Ġdorm ant
Ġtoge ther
ampa ign
Ġsurrend er
Ġholoca ust
? ?
a p
a se
a pp
a ves
b ing
b ed
b ru
b ers
b ound
b ert
b astard
c at
c ent
c ir
c end
c row
c rying
d red
d ark
f ra
f ort
f ree
f irst
f lying
g ad
g ious
g atory
h er
h om
h em
h atred
i ation
k ed
m al
m less
m akes
p it
p id
p ure
p ression
r and
s lic
s imple
t a
t ribut
u ci
v o
v ance
v age
v ail
w ide
w ings
in ue
in vol
ou gh
Ġth reat
Ġth rown
Ġs earching
Ġs ights
re pent
Ġa sh
Ġa pp
Ġa int
on ic
Ġm ay
Ġm ot
Ġm atch
Ġm ark
Ġm ove
Ġf ra
Ġf east
Ġw ind
Ġw ear
Ġt alk
Ġt reach
an ning
an nihilation
an guish
er a
er ing
er al
Ġb est
Ġb right
Ġb ones
Ġb roken
Ġb astard
is on
ea l
Ġc e
Ġc ity
Ġh ome
Ġh ang
Ġh ades
Ġl ying
Ġl earn
it ate
it ive
it ting
Ġin fer
Ġyour s
Ġyour selves
Ġp ol
Ġp ul
Ġp its
Ġp age
st s
st ill
ic y
ic ate
ic ial
ar rogance
al es
im ate
im plode
im itive
Ġli bert
ra d
ra cy
se mble
Ġre birth
lo ts
ch ild
ch rist
ur ch
ur ies
un g
il y
am eric
ck s
Ġst im
Ġst ate
Ġst eel
Ġst ruct
Ġk n
Ġme l
Ġme ant
Ġfor m
Ġwh ite
ad ing
ct ing
âĢħ i
âĢħ it
Ġde b
Ġde vil
Ġsh ut
Ġsh attered
ru pt
li gious
end able
Ġv ice
Ġch ance
Ġch urch
sh ack
sh atter
sh attered
sh ades
Ġmind less
ol ish
Ġu lt
Ġwar ring
Ġfa ctions
Ġim mor
old ier
Ġkill ed
Ġsc orn
Ġsc ene
Ġworld wide
op ath
op pression
Ġend s
Ġse x
ci fy
Ġra ped
Ġam ong
Ġam put
Ġsa ves
Ġevery one
Ġcon quer
Ġcon vulsions
ok ing
Ġsk ys
Ġcontrol s
be g
be cause
rain ing
Ġex plode
Ġex ecution
ne w
for gotten
Ġneed le
with in
iol ate
su b
Ġdec lines
ex per
Ġen semble
Ġor ders
Ġany one
Ġpre ach
Ġpre vail
Ġstar t
pe ople
Ġem otion
Ġhun dred
int eg
Ġca use
Ġsm all
Ġsm iles
Ġpr inci
Ġreg ard
Ġreg ress
Ġreg ression
Ġpla cid
every one
Ġar rogance
Ġar rive
Ġcry ptic
Ġres urre
Ġshow ing
Ġint ense
Ġsl ashing
Ġcre ation
Ġcre ations
ec ies
ha ve
Ġtw il
ert ips
dest ruction
dest roying
pa thetic
look ing
Ġbull ets
Ġdisci ples
Ġad dict
Ġper fect
Ġtra pped
Ġdep ression
Ġimm ortality
religion s
Ġgu ess
Ġempt iness
Ġel ude
pray ing
etern al
vict im
beat en
vid a
Ġinnoc ence
Ġdece it
spir itual
Ġvictory s
Ġsy m
Ġsy stem
Ġsign s
Ġfun eral
Ġbru sh
Ġcomp lete
Ġplead ing
gra ze
tw isted
Ġsens ations
Ġcle ans
Ġlim bs
Ġvie w
olo gy
Ġmor bid
Ġmed ia
Ġlac er
str icken
Ġbelie ve
Ġsleep ing
Ġslaught er
af ter
Ġhar mless
Ġpier ce
roll ed
exp endable
Ġsal vation
Ġfat al
Ġfig ures
Ġdro p
Ġtoler ance
press ure
Ġmaint ain
Ġfing ertips
instinct ive
cir cle
gad da
tribut ion
uci fer
repent less
Ġinfer no
Ġpage ants
child ren
shack led
Ġult imate
Ġamput ation
a us
a ught
b ury
b ush
b acks
c ount
d u
d ds
d den
e y
e at
f a
f it
f ill
f ri
f our
f ied
g id
g ul
g round
g ery
h es
h ea
h ar
h elp
h oles
i ac
k s
l ong
l ord
l attered
m ill
m ay
n y
n er
o o
o bt
p ers
p um
p eace
p raise
r at
r it
s op
s ick
s eas
s icken
t imes
t aking
t rans
u id
u bl
v iv
v anity
w are
w ash
w itz
y ch
y ran
y eah
z es
z ed
Ġ ur
Ġ row
Ġ eager
th r
th en
th ousand
in ing
in ite
in noc
ou se
Ġs ing
Ġs ie
Ġs oldiers
re ality
re turn
re fle
re ligious
Ġa ch
Ġa ry
ing est
Ġm in
Ġm ice
Ġm iss
Ġm ental
Ġf antas
Ġw ast
Ġw itness
Ġd on
Ġd rif
Ġd aught
Ġt ro
Ġt ar
Ġt empt
Ġt reat
Ġt rans
Ġt yran
es thes
an y
er ous
at onic
Ġb one
Ġb ab
Ġb ene
Ġb lock
Ġo h
Ġo dds
is ions
en ing
en sion
en jo
Ġc ure
Ġc ame
Ġc oll
Ġc attle
Ġc ells
Ġh ard
Ġh alls
Ġh ouse
or ch
Ġl ot
Ġl eath
Ġl isten
it ude
Ġto y
Ġto ld
Ġin v
Ġin ter
Ġin fect
Ġp un
Ġp est
Ġp res
Ġp ath
Ġp owers
st ains
st rapped
st ruck
ro ding
Ġg as
Ġg ho
ar ation
ar ray
al ine
im b
Ġe qu
Ġan im
Ġan esthes
Ġli ved
ra f
ra p
se c
se wn
se ls
id ing
id ual
ce pt
ce iv
Ġre lie
Ġre lease
Ġre tribution
lo ve
lo bal
Ġbe long
ch emical
ch witz
un ity
un der
un lea
un til
il ity
Ġno bl
Ġk ni
le ts
fe ren
Ġdeath s
ent less
ad ul
âĢħ in
âĢħ con
âĢħ that
âĢħ lead
ie ve
Ġde face
Ġsh ame
Ġsh ining
ist ry
Ġv anity
Ġch os
sh itt
sh owers
one ly
la im
ine ering
less ly
em an
Ġcom mon
ter s
Ġlo se
Ġlo sing
Ġgod less
Ġfa thers
ut y
Ġsp l
Ġsp ray
Ġsp ace
Ġsp eak
ul ate
Ġun w
Ġun dead
um m
op s
Ġcont ain
Ġcont inue
Ġse es
ort ion
Ġaw aken
Ġsu prem
Ġsu dden
sp i
sp lattered
Ġdis se
ven ge
ven geance
Ġsa vi
Ġcon s
Ġcon demned
be fore
be ware
Ġdown fall
Ġpl ight
of f
pl eas
Ġex cit
ne xt
Ġbl ame
Ġbl ade
Ġbl iss
Ġbl asph
ble m
Ġhas nt
qu itt
ac inate
if y
if ication
su icidal
Ġhear d
Ġhear ts
us ing
ag ed
ish ed
Ġdec ide
Ġen ough
ren aline
Ġbeg un
ps ych
Ġsur round
Ġal ong
Ġal tar
Ġhand s
aa h
ab olish
ab acinate
Ġhun t
Ġhigh er
bl ame
that s
ress ed
Ġdri ps
Ġpr imitive
Ġsin ce
Ġsin ful
Ġobs er
de v
turn ing
Ġinf est
Ġinf liction
Ġinf inite
cre ating
Ġho le
Ġblind ly
Ġcor pses
com ing
feel ing
Ġturn s
Ġover d
Ġcre ating
Ġever lasting
Ġreign s
Ġthr ill
Ġmis fort
ha ving
Ġsla ve
Ġsla ves
Ġdom inate
Ġdom ineering
ert ain
Ġnightm ares
des ec
dest roy
dest ruct
hell o
Ġconf lict
fall ing
Ġcra w
Ġcra cks
Ġsac red
co ver
human ity
mem ber
Ġad renaline
Ġper pet
Ġseed s
inf ilt
Ġfl uid
Ġlong er
Ġimm ense
Ġimp al
Ġunder ground
Ġsub ject
Ġdiv ide
see king
Ġshoot ing
Ġpleas ures
cons um
cons cious
pent agram
Ġmo thers
Ġcur sed
Ġpur ity
Ġpur gatory
Ġangel s
Ġstrong er
etern ity
etern ally
aaaa aaaa
Ġser ve
Ġser pent
Ġac quitt
Ġmut ants
Ġpush ing
Ġpush ed
ran cid
sur gery
Ġinst inct
Ġjoin ing
know ing
Ġdefe ated
Ġvir t
Ġhapp y
Ġregre ts
ip ation
Ġign ore
ield ing
Ġvie ws
play ing
Ġjudge ment
Ġecho ing
Ġke ys
Ġproph ecies
pier ced
Ġid i
Ġfi res
Ġfo ol
Ġcount ry
Ġshred ding
Ġjack als
Ġexp ect
Ġbreed s
Ġsurge on
Ġdevast ation
infer ior
Ġmast ers
Ġmag ic
Ġmother fuck
Ġhy p
Ġinc est
stri pped
Ġstab bing
Ġmean ing
antic ipation
Ġspe ed
Ġimag es
Ġplagu e
Ġdamn ation
bre ak
bar ic
dra wn
inject ing
Ġlun atic
Ġpie ce
manipul ated
Ġmerc ury
Ġcrucif ix
Ġbapt ized
cat atonic
crow ded
fra gments
mal icious
rand om
slic ed
Ġtreach erous
Ġstim ulation
Ġstruct ure
Ġdeb ris
Ġimmor al
beg ging
exper ience
Ġprinci ple
Ġintense ly
Ġtwil ights
Ġlacer ated
aus chwitz
ey es
fri gid
mill ions
oo th
obt ained
pum ped
sicken ing
Ġur ge
thousand s
innoc ence
Ġsie ge
Ġach ieve
Ġary an
Ġfantas ies
Ġtro ops
Ġtempt ation
Ġtyran ny
Ġbab y
Ġbene fit
Ġanesthes ia
ceiv ed
Ġnobl est
Ġkni fe
Ġchos en
shitt y
Ġblasph emy
Ġmisfort une
Ġacquitt ance
a bs
a vid
b ur
b omb
b reed
b ones
c ut
c old
c um
c uous
c ertain
d ea
d im
d if
e ver
e ch
e ction
f at
f ar
f ly
f low
f antas
g ive
g ies
g ers
g os
g ger
g reg
g ener
g lobal
h igh
i lo
i ant
i ate
i ven
i ving
j ection
k es
l ight
l earn
l onely
m es
m ic
m ad
m ist
m ake
m arch
m aking
m andatory
m ortality
n ate
n ings
o b
o ck
p rom
p ot
p ose
p ush
r on
r ine
r ise
r ick
r ated
r ition
s ight
s if
s ni
s atis
s kin
s oldier
t i
t en
t ti
u ated
u ally
u ary
u pid
v y
v als
v iolate
w ay
w as
w ers
w ade
w eak
y x
z ors
Ġ "
th al
th od
th rown
in v
in ish
in ating
in ert
in her
in nate
ou bt
re pe
re lease
Ġa aah
ing rate
Ġm ess
Ġm art
Ġm ult
Ġf oot
Ġf right
Ġf ix
Ġw is
Ġw ire
Ġd if
Ġd read
Ġd oubt
ll s
Ġt il
Ġt orn
Ġt ong
Ġt orment
Ġt asting
Ġt aint
Ġt rick
an ct
er il
er ves
Ġb ea
Ġb ro
Ġb ear
Ġb la
Ġb its
Ġb att
Ġb ated
Ġb itch
is m
is cuous
en thr
Ġc y
Ġc ent
Ġc ast
Ġc alls
Ġc unting
Ġc ampaign
Ġc laim
Ġh ur
or ing
or ance
or ated
or ious
Ġl it
Ġl ay
Ġin it
Ġin com
Ġn a
Ġn est
Ġp ear
Ġp red
Ġp ound
Ġg er
Ġg ift
al tar
Ġe at
Ġe vis
Ġe gos
Ġli ps
ra ction
ra ctions
ra ked
se cre
id ent
id night
ce re
Ġdea l
Ġdea lt
Ġre l
Ġre born
Ġre fle
Ġre velation
lo city
om ach
un k
un su
un rest
un bound
il i
il s
il it
il ence
il ty
am bush
as k
as ed
as ion
as ite
Ġst r
Ġst ay
Ġst ri
Ġst akes
Ġst age
Ġst alking
Ġst upid
Ġst omach
Ġme m
Ġme tal
Ġfor t
Ġfor th
Ġfor ced
Ġfor gotten
ant ichrist
le ct
fe tti
and on
and ing
all ed
et ic
ri val
Ġwh ile
ad just
âĢħ all
âĢħ my
âĢħ lost
âĢħ cle
âĢħ into
âĢħ power
Ġsou r
Ġde ity
Ġde lic
Ġfu el
Ġsh ot
Ġsh rine
out lines
li qu
li fes
ore d
ist ing
end er
Ġv al
Ġv ac
Ġv oice
Ġch ill
Ġch eap
Ġch arge
est s
est y
sh it
sh ow
sh ell
sh ot
la ugh
Ġwor king
em brace
Ġwar nings
Ġcom pul
Ġfa ir
Ġfa cil
Ġsp ree
pt s
Ġim per
Ġr id
Ġha il
Ġun it
Ġun fore
Ġend ure
Ġcont empt
Ġcont rolled
Ġso le
Ġwhat s
Ġse ve
ci al
Ġra id
Ġra zors
Ġwant s
sp read
sp ring
Ġdis order
Ġdis array
Ġdis member
Ġsa bb
Ġsa vage
Ġman ne
Ġman ipul
Ġman iac
ok ed
Ġsk ies
rain ed
Ġpl ea
Ġpl ays
con demned
Ġex hil
Ġex termination
Ġsw ine
Ġsw eep
Ġsw atter
Ġsw eat
Ġbl ank
os ing
aw aken
for cing
qu in
bs er
Ġro ad
Ġro ot
ag gress
ud ge
Ġdec orated
Ġlet s
Ġvict orious
Ġgra ves
Ġbeg at
Ġpre ced
Ġpre pare
Ġpro gress
sc ream
sc ene
sc attered
Ġfree ze
Ġhere tic
we en
ph ic
Ġhun ting
per ver
per ation
ual ty
Ġri vers
Ġca res
just ified
blood s
satan ic
gu ilty
Ġsm ooth
Ġdri ving
Ġdes peration
angel s
Ġstand ing
Ġatt rition
Ġcry pts
Ġres idual
de c
Ġve locity
Ġinf ractions
cre t
min es
Ġgun s
Ġgun shot
oc aly
Ġcor rupt
Ġdem anding
dis integ
Ġqu ick
Ġqu ite
Ġtorture d
Ġcre st
Ġcre atures
Ġkne w
Ġsome one
Ġsome where
Ġson s
ha ha
Ġsla very
Ġtw o
Ġlaw s
Ġrot ting
des cend
dem ent
hell s
cont am
Ġsick le
Ġaf f
Ġcr ime
Ġcr imes
co ales
co ils
Ġbull shit
Ġdisci ple
br ings
Ġad ore
Ġdrain ed
Ġbo ok
Ġplay ing
lict ing
pet ence
pet rified
sm ash
ty r
Ġap olo
Ġap ocaly
Ġbur ied
Ġcomm ence
Ġimp ale
puls ory
Ġsociet ys
Ġcl ash
Ġcru shing
Ġendless ly
Ġdra gs
confront ing
Ġpur pose
cit ies
Ġer asing
Ġpure st
Ġfill s
Ġflow ers
Ġco ol
jud gment
inc ess
inc isions
Ġsea l
Ġwound ed
Ġposs ess
Ġdece ption
Ġvir us
Ġvir gin
Ġhapp ened
spir it
Ġquest ion
cer ated
Ġbru tal
Ġclo thing
Ġign ite
Ġshe lf
Ġshe ers
termin ate
Ġcle anse
Ġlim b
Ġexist ence
thes e
Ġmor al
Ġtri gger
Ġlac ed
Ġbelie fs
Ġspir its
Ġspir itual
Ġatro city
pier cing
Ġfi ery
Ġbi ble
Ġbound aries
Ġpers u
Ġpers on
asph yx
Ġwarm th
Ġsecre ts
fear ing
Ġent rance
Ġsol ution
Ġact s
Ġbar baric
Ġunlea sh
Ġunlea shed
Ġintens ity
cru cify
lit ter
rel entless
Ġmort al
Ġfla ws
Ġcas ualty
âĢħh and
spect ing
expl ain
Ġmutil ated
Ġpacif ication
Ġfrenz ied
bed ded
bru tal
invol ve
Ġash es
Ġmay hem
Ġbright ens
Ġce le
Ġpol icy
Ġlibert ies
rad ical
americ on
Ġkn ights
Ġmel ts
Ġresurre ction
fa ith
hea ven
help less
sop hy
viv al
Ġsing le
Ġmin istry
Ġdaught ers
Ġtar get
any one
Ġinter vals
Ġpun ishment
Ġpres ent
Ġanim ation
raf ing
Ġrelie ve
Ġbelong s
unlea sh
feren t
Ġspl atter
Ġunw ind
Ġsuprem acy
spi kes
Ġdisse ction
off spring
Ġobser vance
desec rated
Ġperpet uated
Ġsubject ive
Ġvirt ue
Ġfool s
Ġcountry s
Ġexpect ed
Ġhyp oc
Ġincest uous
avid ity
bur ied
dim inish
dif f
ilo sophy
prom iscuous
pot ent
sif ting
sni per
satis fy
inher it
Ġwis dom
Ġdif ferent
Ġtong ue
Ġtaint ed
Ġbea uty
Ġbla zes
Ġbatt les
enthr oned
Ġcent uries
Ġhur t
Ġincom petence
Ġnest led
Ġpred at
Ġevis cerated
secre ts
unsu specting
ambush ed
rival ry
adjust ing
âĢħcle anse
Ġdelic ate
liqu id
laugh ing
Ġunfore seen
Ġdismember ment
Ġsabb ath
Ġmanne quin
Ġmanipul ation
Ġexhil aration
Ġblank et
aggress ive
Ġresidual s
coales ce
Ġapolo gies
1 9
? !
a h
a z
a ir
a pe
a per
a ped
a ping
b an
b ath
c st
c la
c ame
c enter
c ampaign
c alled
d et
d el
d ys
d iv
d led
d ays
e k
e en
e ous
e wing
f ea
f ed
f al
f est
f rust
f oc
f fect
f als
f action
g o
g un
g row
g ree
g rance
h ine
h ome
h ard
h ung
i an
i ance
i ble
i ph
i anity
i oc
i ano
k ri
l in
l um
l ucifer
m ing
m en
m ed
m ess
m ass
m achine
m ult
m oney
m umm
m ilit
n on
n ic
n al
n ards
n eman
n esty
o ver
o bser
p at
p or
p ri
p est
p res
p ull
p rot
p ubl
r ity
r ations
r ichard
r antic
s er
s ca
s na
s ery
s ix
s aries
s iph
t ed
t ight
t ot
t ru
t em
t ry
t ality
t aken
t rying
t reach
t rapped
u es
u sion
v ious
v oking
w alking
w anting
w itness
w ielding
y a
y lum
z omb
Ġ ide
Ġ verbal
Ġ ??
in y
in ally
ou n
ou th
Ġth resh
Ġth rashing
Ġth under
Ġs ed
Ġs and
Ġs ell
Ġs ight
Ġs own
Ġs ins
Ġs if
Ġs kelet
Ġs anct
re ign
re velation
Ġa x
Ġa cid
on ce
ing ing
Ġm ain
Ġm ist
Ġm our
Ġm arch
Ġm ale
Ġm outh
Ġf lo
Ġf am
Ġf ist
Ġf urn
Ġf lies
Ġf resh
Ġf ading
Ġf rantic
Ġw r
Ġw eep
Ġw iz
Ġw ave
Ġw aves
Ġd ar
Ġd ick
Ġd ull
Ġd well
Ġt ee
Ġt our
Ġt ied
Ġt aking
Ġt able
Ġt act
Ġt imid
Ġt ension
Ġt ech
an other
an neman
er m
er o
er ation
er gy
er ior
er lin
Ġb u
Ġb id
Ġb all
Ġb ath
Ġb east
Ġb erlin
is ing
is ion
ea ls
en ger
Ġc at
Ġc ro
Ġc al
Ġc ir
Ġc ul
Ġc ease
Ġc enter
Ġc ult
Ġc ards
Ġh om
Ġh ated
Ġh ollow
Ġh oney
Ġh ides
Ġh anneman
Ġl ur
Ġl ess
Ġl ucifer
it ation
it ize
it ics
Ġto ll
Ġto ward
Ġto wers
Ġin tern
Ġin nards
Ġn ur
Ġn ature
Ġn aked
Ġp at
Ġp end
Ġp ut
Ġp op
Ġp acks
st one
st are
st ray
st ained
st eal
st ility
ro ver
ro ove
ve lo
Ġg la
Ġg lea
Ġg rip
Ġg rat
Ġg roove
ar ant
ar ish
ar rives
ar struck
al f
al ice
al ways
od ul
im ag
im ination
im lessly
Ġe v
Ġe vol
Ġe cst
Ġan oint
Ġan nihilation
Ġmy sery
Ġli ar
ra ight
ra des
se ep
se vering
id s
id st
id ity
id den
id ents
the ter
ver se
Ġis nt
Ġre per
Ġre vul
Ġre ward
Ġre gions
Ġre def
Ġre venge
Ġre aper
Ġre ek
Ġbe ll
Ġbe came
ch urn
ch anting
ch arge
ch oking
Ġi ron
om y
om ination
Ġon to
un ending
am y
am ed
as y
as mic
Ġst ake
Ġst ory
Ġst rate
Ġst ench
Ġst ruck
Ġst rafing
Ġst eals
Ġk no
Ġfor ces
Ġfor ged
le g
and ed
ind ication
ear head
ess im
et y
ri ved
ad ed
ad icate
ad dys
âĢħ sp
âĢħ with
âĢħ can
âĢħ by
âĢħ down
âĢħ coming
âĢħ stare
âĢħ arrives
Ġde gree
ir ror
Ġsh ort
Ġsh are
Ġsh aves
ru ption
li ves
li vious
ore s
rou ght
ist er
end ency
Ġv ast
Ġv icious
Ġch ar
Ġch asing
Ġch emical
Ġch ap
Ġch air
sh e
sh ock
sh aped
Ġsee m
Ġsee ing
la ze
Ġwor st
ol ves
em ies
Ġwar s
Ġwar ped
Ġwar riors
Ġcom pulsory
Ġcom rades
Ġcan v
ter ror
Ġfa ct
ut e
ut ch
Ġj esus
Ġsp ent
Ġsp itting
Ġsp erm
ul ed
ul um
Ġas k
Ġas ylum
Ġim be
Ġim age
Ġr an
Ġr ust
Ġr ange
Ġr ides
Ġr hine
Ġun god
Ġun real
Ġun seen
Ġpain less
thing s
eath en
Ġsc ored
um ph
op h
op en
op ulate
Ġcont ent
Ġcont rover
ort al
ci ence
are nt
Ġam eric
Ġam nesty
Ġsu per
Ġsu icidal
sp ill
sp eak
sp ells
sp anning
sp ewing
sp earhead
Ġgo als
Ġdis p
Ġdis gra
Ġdis play
Ġdis cret
Ġdis charge
ves sels
ven gers
Ġsa fe
el and
ire d
Ġdo or
Ġcon form
Ġcon cent
Ġcon ceived
ok s
ard ed
be come
our s
pl ed
con fetti
Ġex cur
Ġex cess
Ġsw ift
Ġbl amed
Ġab st
Ġab ound
Ġab ortion
Ġab omination
Ġab laze
ment ally
ink ing
Ġbre aking
Ġburn ed
ick ing
for ward
qu et
qu ench
Ġwe ve
ac cept
if icial
with out
su f
su ch
su prem
Ġface less
Ġro am
Ġro saries
ect ive
ex cit
ex plode
ex ecution
ex termination
Ġen circle
Ġen gul
Ġen ergy
Ġen emies
Ġfe atures
god less
Ġru shing
Ġthou gh
Ġsur vival
Ġfear s
Ġpre t
Ġpro ven
Ġpro vid
Ġpro blem
sc orch
sc arstruck
Ġal ter
Ġfin ish
Ġle g
Ġle thal
we ve
Ġbr ide
Ġbr ink
Ġem bers
Ġem bedded
ab andon
ph ony
Ġter min
Ġter rified
per pet
bl it
bl ical
bl itz
pul sing
ual ize
Ġri pped
Ġri val
Ġca theter
Ġstop s
Ġlook s
blood fest
satan as
cant ation
ture d
Ġsm ile
Ġbleed s
Ġhe ld
Ġdes ign
ense less
Ġpr ide
Ġdest iny
Ġobs ess
every body
Ġour selves
read y
Ġwatch es
ash backs
Ġatt empt
Ġatt raction
ris y
Ġar rived
ens itize
Ġres erves
de vi
turn ed
Ġy es
Ġve ter
Ġinf amous
Ġinf licting
Ġinf amy
what s
cre ate
man kind
sy stem
Ġdam age
Ġho stility
Ġho oks
Ġblind s
Ġcor roding
Ġint imid
Ġpo or
Ġpo ison
Ġgrow n
Ġsoci opath
dis m
dis ease
dis pers
Ġsl it
Ġsl ide
Ġmer ge
Ġmass ive
Ġturn ed
Ġqu ench
Ġqu een
Ġover thrown
Ġover turned
Ġpray ers
art ificial
Ġreal m
Ġreal ized
Ġthr illing
Ġsome thing
ni quet
ang ulation
ia h
Ġlaw less
Ġgot ta
Ġnightm arish
des ire
des ensitize
Ġconf ine
cont roll
Ġsick ness
Ġcra shing
Ġspread s
co vering
Ġdist ant
Ġlord s
imp ose
imp osing
Ġdev otion
Ġdev iant
br ation
br anded
do gs
face less
Ġad orn
Ġper ishment
Ġper sec
can cer
sm iles
Ġtra it
Ġtra il
they ll
Ġimm une
Ġimm ortal
Ġimp ure
Ġunder stand
Ġscar red
Ġattack s
Ġpsych o
Ġpsych ology
Ġsense less
Ġcl imb
Ġgu ards
Ġgu arant
plod ing
vis ualize
Ġcar rying
Ġel imination
Ġpleas ant
cons isten
cons fea
pr ince
Ġmo ck
Ġlead ing
Ġer ase
Ġer adicate
Ġser v
real izing
Ġac ross
rot ting
Ġreturn ing
enter ing
attack ing
den ied
sur vive
Ġwould nt
Ġco st
Ġph ilosophy
Ġreach ing
Ġbet ween
Ġseek s
mind less
par aly
inc ised
Ġsatis faction
âĢħyour self
rug g
Ġhapp en
spir its
Ġcapt ures
Ġresist ance
bit ter
cl ou
cl utch
Ġz ero
Ġclo sing
vers ive
Ġign orance
Ġstre et
Ġass ass
Ġobsc en
Ġhelpless ly
Ġstrength en
bid den
pro paganda
pro voking
sil ence
tw isting
Ġsens es
Ġhes itate
Ġpen ance
Ġsound s
Ġdef iance
blind ing
blind ed
Ġcrim inally
Ġseren ity
black ened
fl ank
fl ashbacks
run ning
Ġmed ioc
Ġfar ther
Ġtri umph
Ġba thing
Ġpass ed
Ġke y
Ġatro cities
Ġext re
Ġproph etic
Ġslaught ered
af raid
cil ity
rid dled
reg ime
Ġma ids
Ġwait ed
Ġbi blical
Ġopp ressed
Ġhar lots
Ġnumb ers
Ġpier cing
Ġshred s
Ġsecre t
def ying
Ġenslave ment
Ġfriend s
infer nal
Ġsol itude
Ġsadist ic
stri ke
Ġplagu es
Ġdamn ations
Ġintens ify
Ġpool s
cor pses
cus sions
Ġ9 2
Ġwitch ery
Ġdid nt
Ġpull ing
Ġgreat er
Ġrem ain
Ġrem ains
Ġbeat s
Ġbeat en
Ġvis ion
Ġdiss idents
Ġconstant ly
expl oring
Ġlaugh s
Ġpacif ies
Ġfrenz y
app ro
app ar
hom icide
hom icidal
Ġapp ease
Ġapp arent
Ġmot ive
Ġfra grance
Ġwind ow
Ġwear y
Ġhang ing
Ġpul se
Ġpul sing
Ġdevil s
shatter ing
opath y
sub versive
Ġsym phony
Ġcleans ation
fill ed
har lots
rit ually
refle ctions
Ġwast eland
Ġdrif t
enjo ying
Ġleath er
Ġpest icide
Ġgho sts
Ġequ al
rap es
adul ating
âĢħcon form
Ġsavi or
pleas ing
Ġexcit es
psych opathy
dev ast
Ġoverd ose
Ġcraw l
infilt ration
Ġimpal ing
Ġidi ot
random ly
bomb ard
breed s
fat ality
flow ing
fantas y
greg ation
gener als
ob livious
was nt
repe ating
Ġmart ial
Ġtrick les
eril ize
Ġinit iation
Ġpound ing
Ġger man
Ġrel ate
ili ar
Ġstri ke
Ġmem bers
Ġfort une
Ġsour ces
Ġcompul sions
Ġfacil ities
Ġimper fection
udge on
Ġpreced ence
perver sions
dement ed
contam inating
Ġaff liction
tyr ant
Ġapocaly ptic
Ġpersu asion
Ġcele bration
faith less
Ġhypoc risy
diff used
potent ial
Ġpredat ors
liquid ate
ban ished
cla wing
det erior
del ay
div ine
fal se
foc ation
fals ified
gun s
grow ing
hung ry
kri eg
mess enger
mult i
mumm ified
pri ests
pest ilence
pres ident
publ ic
sca vengers
sna p
siph on
tight en
tot al
tem por
treach ery
zomb ies
Ġide ology
Ġ?? ?
Ġthresh old
Ġsif ts
Ġsanct uary
Ġmour n
Ġmale vol
Ġfurn ace
Ġwiz ards
Ġdar ling
Ġtee th
Ġtour niquet
Ġtact ics
Ġbid ding
Ġcro oked
Ġhom icide
Ġnur tured
Ġpend ulum
Ġgla re
Ġgrat ification
odul istic
imag ine
Ġecst asy
Ġreper cussions
Ġrevul sion
Ġstrate gy
Ġkno ck
Ġchemical s
Ġchap el
Ġimbe cility
Ġcontrover sy
Ġdisgra ce
Ġdiscret ion
Ġexcur sions
suprem e
excit ation
scorch ed
perpet ual
blitz krieg
system atic
dispers ed
Ġpersec ution
Ġguarant ee
consfea racy
flank ed
Ġmedioc rity
9 4
? )
a x
a otic
a ult
b a
b ro
b as
b ate
b ation
b ol
b el
b ered
b rate
b eneath
b ase
c as
c ore
c ol
c os
c ord
c ade
c ery
c ite
c ern
c ries
c ination
c ency
c rashing
d am
d ist
d ream
d ep
d ang
d rown
d rug
d rive
e ve
e cy
f in
f am
f ind
f ate
f ull
f ront
f ield
f ening
f aded
g ou
g es
g en
g ly
g ence
g ains
g aged
g aping
h ou
h on
h or
h it
h and
h ide
h ate
h end
h ollow
h iding
h eathen
i o
i ra
i ent
i res
i pping
i ety
j ea
j ured
k lo
k et
k ull
l ast
l ude
l ature
l imb
m un
m ight
m ut
m ove
m eric
m idnight
m pled
m odulistic
n g
n ce
n one
n el
o x
o od
o ch
o thing
o sion
o ose
o cy
o blit
p ay
p ur
p li
p ass
p ac
p not
p ters
p iano
p essim
r ic
s a
s or
s ce
s ure
s ign
s ound
s earch
s ave
s lit
s enseless
s kull
t ill
t ies
t akes
t ally
t ang
t ouch
t ip
t anning
t icking
u ck
u ph
u ced
u cl
u aries
u ished
v ir
v ied
v icious
w on
w er
w ake
w ish
w aiting
w ould
w aste
w asting
w itch
x ic
x ious
x iety
y re
y ielding
Ġ 5
Ġ very
Ġ ice
Ġ âĢĻ
Ġ 19
th y
th rives
th inking
in ts
in ated
in ning
in co
in ental
in cantation
in consisten
in jured
Ġth ra
Ġth rust
Ġs at
Ġs om
Ġs un
Ġs ad
Ġs ure
Ġs old
Ġs its
Ġs um
Ġs ells
Ġs ift
Ġs imple
Ġs itting
Ġs oldier
Ġs ores
re en
re ve
re born
re fied
re cite
Ġa ctions
Ġa head
Ġa venge
you d
on ent
on izing
Ġyou d
ing er
Ġm ur
Ġm ak
Ġm ent
Ġm ad
Ġm orn
Ġm ud
Ġm ia
Ġm ortality
Ġm issing
Ġm idnight
Ġm ask
Ġm alice
Ġm irror
Ġm ira
Ġf ed
Ġf il
Ġf as
Ġf ake
Ġf ine
Ġf ol
Ġf ive
Ġf ade
Ġf ield
Ġf ram
Ġw ins
Ġw rist
Ġw alking
Ġw elcome
Ġd an
Ġd ice
Ġd ry
Ġd ig
Ġd ag
Ġd ue
Ġd addys
ll ed
Ġt ur
Ġt ide
Ġt em
Ġt ender
Ġt ired
es qu
es sels
an sh
an archy
an xious
er ate
er os
er ia
er otic
at s
at ose
at ia
Ġb it
Ġb ed
Ġb om
Ġb ad
Ġb alls
Ġb atter
Ġb ased
Ġb rought
Ġb ansh
Ġo w
Ġo ce
Ġo il
Ġo rifice
Ġo pport
is lature
ea red
en cing
en ary
en gul
en forcing
en velo
en gaged
Ġc am
Ġc ere
Ġc ore
Ġc ut
Ġc um
Ġc ove
Ġc ities
Ġh it
Ġh ind
Ġh el
Ġh iding
Ġh alf
Ġh idden
or ic
Ġl ou
Ġl ad
Ġl ame
Ġl ace
Ġl ashing
Ġl uck
Ġl inger
it ic
it ar
it al
it ud
it ical
it ions
ed ience
ed oph
Ġto es
Ġto wn
Ġin ject
Ġin cre
Ġin vis
Ġin cit
Ġin du
Ġin ner
Ġn on
Ġn um
Ġn ice
Ġp in
Ġp ill
Ġp ent
Ġp ity
Ġp ot
Ġp ile
Ġp aste
Ġp oll
Ġp ubl
Ġp yre
Ġp edoph
st ly
st rive
st rugg
st ood
st eria
ro am
ro bb
ro du
ve il
ion al
ic ing
ic it
ic ated
Ġg ri
Ġg ir
Ġg old
Ġg ets
Ġg ran
Ġg iven
Ġg iving
ar more
ar ily
ar ters
al one
al ys
gh o
im ing
im ent
im pl
im mortality
im stone
Ġe ith
Ġe con
Ġe vent
Ġe pit
Ġe lect
Ġe ffect
Ġe uph
Ġan nihil
Ġan xiety
ra ct
ra ge
ra cing
ra cting
se t
se ver
se izing
se cur
ce ption
Ġdea r
Ġdea ls
ver t
Ġre le
Ġre live
Ġre puls
Ġre vel
Ġre spect
Ġre jection
lo sy
Ġbe er
Ġbe ating
Ġbe cause
ch e
ch ed
ch aotic
ay ing
ur s
un ch
un like
un adul
un imposing
un afraid
un veil
